{
    "user_id": 824139859052953600,
    "screen_name": "allmightyKEK",
    "followers_count": 62,
    "followees_count": 139,
    "verified": false,
    "account_created_at": "2017-01-25 06:20:28",
    "average_retweet_count": 0.35,
    "average_favorite_count": 0.91,
    "total_tweets": 200,
    "retweets": 145,
    "retweeted_by_others": 9,
    "mentioned_others": 55,
    "tweets": [
        "RT @jody_span: @USAA @Redskins Fatal mistake @USAA just screwed 90% of their customers. Will they be crawling back or go out of business. #…",
        "RT @SusanJean19611: @USAA @Redskins Stop caving with the Political Correctness. Stand tough. Look at Trump for God's sake.  Hannity is an h…",
        "RT @SVH2: @USAA @Redskins You support NFL players many of whom knelt for our national anthem",
        "RT @ntina_today: @USAA @Redskins I love USAA but what's going on with Hannity going to pull our way from you",
        "RT @Texas_Eric1: @USAA @Redskins Sorry you do not represent us anymore. 5 family members now leaving USAA. Geico had a better deal anyway",
        "RT @yocrisostomo: @USAA @Redskins #IStandWithHannity @seanhannity @FoxNews @mmfa  God Bless Hannity! REAL investigative journalism. Unheard…",
        "RT @Area407Guy: @USAA @Redskins People need time to line up new insurance. Open new credit card accounts.",
        "RT @Area407Guy: @USAA @Redskins Word is just now getting out.  \n\nExpect this exodus to continue for weeks.",
        "RT @JohnAlfred77171: @USAA @Redskins Ought to be ashamed of yourselves for pulling from Hannity. He's one of a few journalist fighting for…",
        "RT @amerikosy: @USAA @Redskins Why do you run away from those trying to give justice to a murdered man and his family?",
        "RT @Ah_peaceseeker3: @USAA @Redskins Hey big mistake USAA you are not the very best thing for ourVets or American ppl. Personally we will b…",
        "RT @Ah_peaceseeker3: @USAA @Redskins 20+ years we were with them and we have much invested under them No more!!",
        "RT @Lazulu_OFFICIAL: @USAA @Redskins We #trump supporters #MAGA supporters @seanhannity supporters will not finance those that WAGE WAR AGA…",
        "RT @TracyStinsman: @USAA @Redskins You guys should be ashamed of yourselves! Protecting freedoms yet destroying free speech! #classless",
        "RT @lovedbydennis: @USAA @Redskins There has to be better more economical choices than @USAA THAT DON'T PENALIZE SOMEONE FOR FREE SPEECH. F…",
        "RT @Lookinabout: @USAA @Redskins Unless the liberals complain. Then we fold up our tent and surrender.",
        "RT @lornafrojd: @USAA @Redskins Most military support Trump &amp; Hannity supports military. Caving to fascists who hate freedoms mil defends,…",
        "RT @danneskjold16: @USAA @Redskins They stand up for our rights and are willing to give their lives to defend us.  You cave at the first si…",
        "RT @HoosierSmack: @USAA @Redskins Canceled my account today.  Bye!!!!!",
        "RT @JeffBoot: @USAA @Redskins You have been TARGET...ED",
        "RT @justininhawaii: @USAA @Redskins Today's national drop @USAA day!",
        "RT @SVH2: @USAA @Redskins My renewal after 22 years comes up in June. It will not be renewed with @USAA #IStandWithHannity",
        "RT @WindhundeHaus: @USAA @Redskins Just cancelled all business with your company. #Hannity",
        "RT @SouthTX_: @USAA @Redskins Unbelievable you do not know your customers and @SeanHannity audience.   You do not support patriots",
        "RT @PeggyTanzy: @USAA @Redskins @RedskinsSalute give in to a bunch BOTS demands? Really? Well WE are real people and you better listen clea…",
        "RT @dr_morroco: @USAA @Redskins Canceling @USAA",
        "RT @SherriLynn1234: @USAA @Redskins Do research on Media Matters, you've been had!",
        "RT @jessiebaby_k: @USAA @Redskins You honored AFD by dropping advertising to the most patriotic person I know and betraying thousands of se…",
        "RT @MegoRomero: @USAA @Redskins 18005318722 call @usaa",
        "RT @RobertRickly: @USAA @Redskins .@seanhannity supports the US military but USAA caves into radical militant leftist demands. USAA does no…",
        "RT @CowboysChica: @USAA @Redskins Too late you already proved how much our military men &amp; women mean to USAA. Your liberal activism has tur…",
        "RT @Cherbear2936: @USAA @Redskins Plenty of current military friends and vets are not happy you gave into the left who care nothing abt the…",
        "RT @LavondaGalt: @USAA @Redskins @USAA #AntiAmerican ... you just use our military personnel #Unpatriotic #BoycottUSAA",
        "RT @MikeG91203: @USAA @Redskins You sold out and stopped supporting someone who wants justice. You should be better than this.",
        "RT @ydprice: @USAA @Redskins https://t.co/zJZdfZ1B0V",
        "RT @ColleenMoreno15: @USAA @Redskins I'm deeply disappointed in your choice @seanhannity .",
        "RT @angiekay500: @USAA @Redskins As a member for over 20 years. I'm very disappointed. @SeanHannity is a patriot &amp; great supporter of the m…",
        "RT @Lullay29: @USAA @Redskins Buckling under Soro's pressure sure makes you a good supporter of the arms forces!!! Not. Lost my business #I…",
        "RT @Wes_S_Rock: @USAA @Redskins why did u drop hannity? Bye bye from this family. Pulling all your services",
        "RT @fernandocarnal: @USAA @Redskins And will be cancelling my Visa too.  Hasta la vista.",
        "RT @sharonwalker555: @USAA @Redskins \"Remember Our Fallen Heroes\" fell for the right to free https://t.co/xw98SWLSzI succumbed to those who…",
        "RT @alaskantexanQCT: @USAA I canceled my account today! My uncle is as well. We will never use your services again! We support @seanhannity!",
        "@USAA @Redskins @USAA #ISTANDWITHSEANHANNITY \nMaybe next time you won't insult your customer base...\nI really liked your company, until now",
        "@USAA @Redskins @USAA is it possible to transfer a ROTH I have with you to someone else as well? \nCan I get refunds… https://t.co/rpZpG2LIVP",
        "@USAA @Redskins @USAA response would be appreciated, I've been with @USAA for 9 years idk how to start up with a ne… https://t.co/L93Y6TuX4Q",
        "@USAA @Redskins @USAA how do I start to end my services?\nI've got 🚗 insurance, 🚴 insurance and lots in investments.… https://t.co/uWdRYdO5e1",
        "RT @rblairbrown: @USAA @Redskins @USAA_help Just  canceled both my Home &amp; Auto policies effective 8/20. $1400 PM-22 yr member. Dropping @se…",
        "RT @JohnAlfred77171: @USAA @Redskins Cancelling coverage.",
        "RT @ArdvarkMaster: @USAA @Redskins @USAA  doesn't understand their market when they alienate it by puling ads from #Hannity. Will be shoppi…",
        "RT @Belair19571988: @USAA @Redskins Still Waiting On A Clarification @USAA\n\nWhat's Taking So Long\n\n@seanhannity",
        "RT @WWilcox55: @USAA @Redskins You cowards buckled to the Liberals, State Farm got my business yesterday because of this. 🖕\n#IsupportHannity",
        "RT @VegasSchmegas21: @USAA @Redskins I'm sure your remaining hardcore liberal customer base will keep you afloat for awhile. You picked a b…",
        "RT @Algerwins: @USAA @Redskins To all the military officers that built your company\nYou just rendered their service in vain. #freespeech #c…",
        "RT @jwb_wen: @USAA @Redskins @RedskinsSalute Free Speech Traitors. U r not 4miltary who fought/died 2protect it. Shameful cowards. Hypocrit…",
        "RT @truthnut: @USAA @Redskins Pulling ads from Hannity is cowardly. He supports our military too.",
        "RT @FreePress1789: @USAA @Redskins We are canceling our accounts with  #USAA , your company never had a problem before with Hannity !",
        "RT @nicole_insley: @USAA @Redskins 15 years with USAA insurance home owners and care! Done ! Will find another insure",
        "RT @blogbat: @USAA @Redskins I come from a large military fam incl West Point grads very active in their alumni assoc. We are all furious &amp;…",
        "RT @09BRAININJURY: @USAA @Redskins FOR PULLING YOUR ADVERTISERS FROM HANNITY WE WILL PUT YOU OUT OF BUSINESS,WE ARE 65 MILLION STRONG #ISTA…",
        "RT @theocintric: @USAA @Redskins #BoycottUSAA @USAA your #AntiAmericanInsurance",
        "RT @Shelley53: @USAA @Redskins  https://t.co/yCUmzRulfS",
        "RT @Shelia_Kay: @USAA @Redskins 😂😂😂 #BoycottUSAA \nhttps://t.co/05ranzWBGQ",
        "RT @sharonwalker555: @USAA @Redskins #IStandWithHannity",
        "RT @BISONDIESEL: @USAA @Redskins Terrible decision to side with the enemy @USAA @USAA_help  treasonous on your part",
        "RT @Monica4Trump: @USAA @Redskins So you caved to pull your ads from Hannity? You're alienating your base, you'll pay via customers for thi…",
        "RT @PeteHegseth: Shame on @USAA for pathetically caving to noisy, left-wing agitators. Just lost this customer. @seanhannity does so much f…",
        "RT @BrentBozell: Please read my full statement slamming advertisers who are boycotting Hannity. https://t.co/AkrbbmKxmi",
        "RT @V_of_Europe: Poland's prime minister after Manchester's terror attack: https://t.co/frEY82BsgB",
        "RT @Liz_Wheeler: I wonder if @katyperry has a gate around her house. I wonder if she locks her doors. Or has security guards.",
        "@ChadPergram lol it's painfully obvious it was a setup, fox was involved and got cold feet.\nDems are getting desper… https://t.co/mwKcXZyzle",
        "RT @RealKyleMorris: \"In the eight years of the Obama Administration, not one budget proposal even suggested balance. Not one.\" - @THEHerman…",
        "RT @PrisonPlanet: Sorry leftists, you don't get to complain about the Greg Gianforte body slam since you validated punching people with who…",
        "@polNewsForever I remember seeing signs at an Islamist rally, \"we will use the weakness of leaders to infiltrate yo… https://t.co/pixXU7adCg",
        "RT @polNewsForever: They're literally resisting the urge to be angry that ISIS slaughtered 22 children and wants to kill more.\n\nLeftism is…",
        "RT @RealJamesWoods: In their zeal to undermine this administration, #leakers are now jeopardizing lives and national security.  https://t.c…",
        "RT @RandPaul: I applaud @realDonaldTrump for holding NATO leaders accountable.They need to pay their fair share! We shouldn't be subsidizin…",
        "@MathewCalabro @FoxNews Insurance companies fleeing, premiums doubling, deductibles so high people are dying rather… https://t.co/GAJELRHq38",
        "RT @TGowdySC: May our nation be reminded of what South Carolina learned 18 months ago - what binds us together far exceeds whatever may sep…",
        "@GregForMontana WE SUPPORT BODY SLAMMING BRAINDEAD LIBERALS! Next time use a TASER! You got my vote!!!",
        "RT @DRUDGE_REPORT: Homing pigeon caught smuggling 170 ecstasy pills... https://t.co/QD0g9865ot",
        "@foxandfriends @AriFleischer @cvpayne @Judgenap @MajorDanRooney @SeanParnellUSA @AsraNomani @THEHermanCain @DanielJHannan #sethrich",
        "@MapleBased @FoxNews I woulda taserd him until he shit his pants. Let him release the recording then lolol",
        "RT @MapleBased: @FoxNews A lot more reporters need to be body slammed nowadays. I encourage this action and would like to see more of it 👍",
        "@_tonyaspencer @FoxNews Glad you admit you're a hypocrite",
        "@ok_isla @allaboutme4545 @FoxNews Ducking liberals are products of public school system, no wonder they voted for shillary",
        "@ok_isla @allaboutme4545 @FoxNews I can tell from your post history you smile when you see conservatives attacked.… https://t.co/YQb1I4hkFl",
        "@ok_isla @allaboutme4545 @FoxNews Where were you last 18 months trump supporters were being violently attacked? #hypocrite",
        "@FoxNews Good for him, I woulda done the same thing if somebody barged in my office and shoved something in my face… https://t.co/H9sBDK0kVt",
        "RT @mitchellvii: The fact that Democrats and Establishment Republicans HATE Trump's budget SO much means it was a brilliant move on his par…",
        "RT @Cernovich: Trump supporters attending PEACEFUL rallied have been attacked violently.\n\nZero media outcry.\n\n#Gianforte \n\nhttps://t.co/A1k…",
        "RT @Cernovich: Spoken to several Montana voters - they already casted ballots, early voting is big, and none believe Ben Jacobs story.",
        "RT @TomiLahren: Question: how can you impeach him if he's \"not your president...?\" 💅🏼",
        "RT @Cernovich: Dear journalists who aren't hacks:\n\nTrump supporters have been violently assaulted for 18 months. \n\nWhere were you then?",
        "@TGowdySC Was #SethRich unmasked?\nWho was he in contact with?\nWas Podesta referring to him when he said 'make example of leakers'?",
        "@TGowdySC Please help @TGowdySC don't make public statement just help us get these killers!!!\nThe parents deserve the truth!",
        "@TGowdySC Why did he have ProtonMail account?\n#SethRich #SethRichMurder \nLisa Kountopes is LONG TIME HILLARY VETERA… https://t.co/sgXtMd0hWl",
        "@TGowdySC The people demand answers, release body cam footage, no autopsy? He was talking what did he say?\nWhere's his laptop? Who has it?",
        "@TGowdySC D.C. POLICE CHIEF IS INTERIM CHIEF HANDPICKED BY MAYOR, controlling investigation!\n@TGowdySC please get involved",
        "@TGowdySC Lisa Kountopes worked with HILLARY on uranium one deal.\nVisited White House 29 times!\nLast was DAY BEFORE… https://t.co/FvEIBRIF2e",
        "@TGowdySC #SethRichMurder \nLisa Kountopes DNC LOBBYIST\nWent as partner with Jack Sava to John Podesta fundraiser!\nJ… https://t.co/nkgMm6JL9R",
        "@TGowdySC #SethRichCoverUp \nLisa Kountopes DNC LOBBYIST\nVisit White House 29 times!\nWife of surgeon operated on SET… https://t.co/EaXuPO8qw1",
        "@foxandfriends @FoxNewsInsider #SethRichMurder \nFBI investigate murder!\nDNC IS CORRUPT!\nLisa Kountopes hired to 'FIX' leakers for DNC",
        "@Bencjacobs Hahahahaha! What a fuckin pussy! Manhandled by an old man! How embarrassing lolololololol \n\nLiberals are all pussies!",
        "RT @polNewsForever: Twitter suspended @worldnetdaily for reporting on #SethRich. You can find them on Gab.ai for now.\nTwitter's censorship…",
        "@TheOfficialLyn5 @CNN Ducking idiot",
        "@TheOfficialLyn5 @CNN If you ever get murdered we'll be sure to not investigate and let your parents live with the… https://t.co/0L5qtDEs1e",
        "@CNN CNN IS VERY FAKE NEWS",
        "RT @KimDotcom: The #fakenews media calls the #SethRich story a conspiracy theory.\n\nThe only conspiracy theory that I can see is the #Russia…",
        "RT @KimDotcom: I like to thank the many Internet researchers who have joined the #SethRich crowd investigation\n\nI hope u can solve this mur…",
        "RT @nia4_trump: \"Maybe Shoot the Panda.\" #Panda4Progress 🐼 #SethRich \n#SethRichCoverUp Keep digging. https://t.co/yq5k3ezf6v",
        "RT @RogerJStoneJr: Seth Rich's parents privacy is important .. but not as important as the truth about his murder @StoneColdTruth",
        "RT @StefanMolyneux: Twitter suspends WND for Seth Rich report https://t.co/E8XjoWQrTK",
        "RT @KimDotcom: DNC media spin:\n\"Kim is planting #SethRich evidence\"\nWhat does it tell you?\nDNC knows there's evidence\nDNC wants to discredi…",
        "RT @BasedElizabeth: So, David Brock is connected to the rep for Seth Rich's family, who donated millions to Media Matters, who are going af…",
        "RT @mitchellvii: It's pretty clear the powers that be on the Left DO NOT want Hannity looking into the Seth Rich murder. Makes them seem re…",
        "RT @ConstanceQueen8: DNC, Media &amp; Podesta Block 🚫Discussion of Seth Rich's Murder... Even Using 'Bots' to Trash Hannity on Rich Coverage ht…",
        "RT @LoveUSADawn: https://t.co/nGGuD1M3o0 The professor, Eric Clanton who hit Trump supporter w bike lock arrested👌🏽#Berkeley #Antifa\nGOOD!!…",
        "RT @mikandynothem: 🇺🇸RETWEET🇺🇸 if you support Sean Hannity and #FoxNews for being a VOICE of TRUTH at a time when FAKE NEWS has taken over.…",
        "RT @NewtTrump: RETWEET if you support patriot @seanhannity over the Fake News media trying to destroy him! https://t.co/QuPyWYEBcB",
        "RT @johncardillo: Disgraceful that @seanhannity is being crucified for actually doing investigative journalism. https://t.co/6h0lfcfFN9",
        "RT @Nigel_Farage: If we accept these attacks as a way of life, we are surrendering to the terrorists. I will never, ever accept that. https…",
        "RT @RealJamesWoods: RussiaGate: Hillary and Podesta's Ties to Russia https://t.co/h6jKI5Hobj",
        "RT @RealJamesWoods: Why is concern about a suspiciously unresolved murder causing such a meltdown among #liberal #lapdog media puppets? Wha…",
        "@Pal4Trump @DailyCaller Daily caller has changed for the worse",
        "RT @PrisonPlanet: I complained about a death threat and Facebook responded by threatening to terminate MY account.\n\nYes, really.\n\nhttps://t…",
        "@foxandfriends Circle the wagons around @seanhannity he is based and a truth seeker!\nDon't let your bosses sack him!",
        "RT @TEN_GOP: If you stand with Sean Hannity please RT he needs our support!\n#IStandWithHannity https://t.co/wFMxW2yQB5",
        "@foxandfriends Lisa Kountopes was lobbyist for uranium deal with Hillary! She visited White House 29 Times! Last wa… https://t.co/DkJdYAhZ0a",
        "@foxandfriends #SethRichMurder #SethRich #",
        "@foxandfriends Lisa kountopes &amp;a surgeon Jack Sava went to parties with John Podesta. Look in Wikileaks emails! It's all there!",
        "@foxandfriends SethRich's Surgeon has a GF that is long time Hillary Lobbyist, she FIXES problems for HILLARY! Lisa kountoupes! Investigate",
        "RT @mitchellvii: If there had been collusion between the Trump Campaign and Russia, shouldn't it have been as easy to find as Hillary's ura…",
        "@foxandfriends https://t.co/eBiaew22gw",
        "@foxandfriends The cop that met Seth st scene has connections, Brought to hospital with Surgeon who is connected by… https://t.co/kViIX4u4oH",
        "RT @YoungDems4Trump: MSM LIED about #SethRich's parents not wanting coverage. Here's a them ON VIDEO thanking everyone for investigating! h…",
        "RT @tactical_luck: Others offering #SethRich reward:\n@wikileaks -$20,000\n@Cernovich -$20,000\n@DCPoliceDept -$25,000\n@Jack_Burkman -$130,000…",
        "@foxandfriends TheHill names Lisa Koutoupes one of D.C. TOP LOBBYISTS, visited White House 29 times. Last was DAY A… https://t.co/z049thyadI",
        "@foxandfriends Surgeons name Jack Sava, Wife Lisa Koutoupes!\n#ClintonBodyCount\n#uraniumdeal\nThey're all old buddies\nInvestigate yourselves",
        "@foxandfriends Please investigate! #SethRichCoverUp #SethRich",
        "@foxandfriends Greatest President ever!\n#SethRich \nSeth richs surgeon's wife is longtime friend of Hillary and D.C.… https://t.co/GDWiB5xZBq",
        "RT @DRUDGE_REPORT: Record $1 billion in highway damage... https://t.co/QzDM2f8VnL",
        "RT @RealJamesWoods: How about #DonnaBrazile? Did he confront her? https://t.co/RZZ1mBKt4g",
        "RT @Cernovich: Why I know the DNC is covering up the Seth Rich murder - https://t.co/dcH0NsOjKp https://t.co/UblIDwxXps",
        "RT @SKYRIDER4438: #refugeeban https://t.co/gIkC5vIVZv",
        "@mrshellwinger @ATT @ATT If you cancel Sean Hannity, I will advertise your downfall on The_Donald, and weaponize th… https://t.co/R83EoL3YUt",
        "@WhiteGhostFiles @michael_greller @ATT @Holein1shots @seanhannity @alfranken @ATT If you cancel Sean Hannity, I wil… https://t.co/48f5GX0lo8",
        "@babyfoodthief @michael_greller @ATT @Holein1shots @seanhannity @ATT If you cancel Sean Hannity, I will advertise y… https://t.co/rdQdq0atH9",
        "@DeanNoelMullen @ATTCares Weaponize*",
        "@DeanNoelMullen @ATTCares If you cancel Sean Hannity, I will advertise your downfall on The_Donald, and weaponized… https://t.co/tYX8E6afDc",
        "@ATTCares @RichardByers1 If ATT drops Sean Hannity they can kiss this super bundle goodbye.\nI'd rather deal with Na… https://t.co/TgWoaw56Zj",
        "RT @TammyGeraldson: My hero! https://t.co/Fy4jDTvlBT",
        "RT @TammyGeraldson: Preach! https://t.co/Fy4jDTvlBT",
        "RT @TammyGeraldson: Don't think it can't happen here. https://t.co/pr5igWwAvb",
        "RT @Gavin_McInnes: They are hiding pictures of the carnage the way they hid Bataclan's. The world needs to see the damage to truly understa…",
        "RT @TammyGeraldson: Build that wall. https://t.co/7qma1kWyiv",
        "@seanhannity You're the man Sean... keep digging... these dems know you're going to take down the Democratic Party… https://t.co/ZYehTn7jLh",
        "RT @seanhannity: Please retweet. https://t.co/IFiaBp9Tn8",
        "RT @KimDotcom: There is no Russia collusion / hacking https://t.co/oC7IScz8dX",
        "RT @seanhannity: Ok TO BE CLEAR, I am closer to the TRUTH than ever. Not only am I not stopping, I am working harder. Updates when availabl…",
        "RT @seanhannity: Coming up next @michellemalkin will give her take on the Manchester attack and the Islamist threat #Hannity",
        "RT @seanhannity: Up next @SaraCarterDC and John Solomon respond to former CIA Director John Brennan’s Capitol Hill testimony #Hannity",
        "RT @seanhannity: .@JaySekulow and @MonicaCrowley Join me next on the media’s reaction to the Manchester attack #Hannity",
        "RT @seanhannity: Next… Deputy Assistant to the President @SebGorka weighs in on last night’s terror attack in Manchester #Hannity",
        "RT @seanhannity: Last last point!  Just got off the phone with 3 of my attorneys. You may think I have Lost it, but they are so amazing. #S…",
        "RT @seanhannity: I will address this suffering family tonight at 10. It breaks my heart. Know this, I will pursue the truth wherever it may…",
        "RT @seanhannity: A segment from my radio show today, I stand by everything I said &amp; have said on this topic. More at 10pm tonight. https://…",
        "RT @seanhannity: Huge announcement tonight about Seth Rich, Trump/Russian Collusion corrupt media, the liberal effort to silence me. And my…",
        "RT @DonaldJTrumpJr: Mulvaney: The federal budget released today puts taxpayers first https://t.co/sSX1foW8lR",
        "RT @PrisonPlanet: We are still being told to treat Russia as our enemy while ISIS is taking over cities and slaughtering our people. https:…",
        "RT @Cernovich: Remember when the media said we couldn't talk about Hillary's health?\n\nThen she had a seizure.\n\n#SethRich",
        "RT @MarkDice: The liberal sharks are circling Sean Hannity again.  Their constant bitching and moaning is beyond sickening. #IStandWithHann…",
        "RT @KimDotcom: Someone with the integrity, acumen &amp; experience of @seanhannity belongs in the White House with @realDonaldTrump. Imagine th…",
        "RT @_Makada_: Terrorists murder at least 20 people at Ariana Grande concert in Manchester! This is the result of mass Muslim immigration. T…",
        "@BretBaier Keep it up, Americans need to know what's at stake. If we get dragged into something we need to know wha… https://t.co/fFV4Q84Z1v",
        "RT @Corrynmb: I love my president! His trip abroad has been historical! Every moment is big and beautiful! Thank you @POTUS 🇺🇸 #WesternWall…",
        "RT @seanhannity: And if you dare ASK AN HONEST QUESTION, now it's a \"conspiracy theory with, NO PROOF\". Greatest hypocrisy ever. STAY TUNED…",
        "RT @seanhannity: LIVE at 10 with the latest breaking news out of Manchester",
        "RT @seanhannity: Wow. PLEASE READ ASAP https://t.co/wAmkwQkMMs",
        "RT @seanhannity: Read Kim Dotcom and listen to democrats say over and over NO EVIDENCE of Collusion https://t.co/9ZhgpvtDkO https://t.co/hM…",
        "RT @seanhannity: I said publicly over and over to the Rich Family they are in my thoughts and prayers. I m trying to find the truth as the…",
        "@one48am @Doug625 @molly_knight @seanhannity @mattdpearce Fox didn't denounce it, they're waiting for more evidence… https://t.co/jbe54Hi2nu",
        "RT @seanhannity: IMPORTANT! Mediamatters is trying to silence me, get me fired, pressure my advertising on radio &amp; TV. Liberal Fascism. I n…",
        "@ZaneTheSane @dave_mcgavin @ferrifrump @realDonaldTrump 'Race or color' libs always get racial when they know they'… https://t.co/viiw3s1ccr",
        "RT @KTHopkins: Politicians. Do not insult us with your platitudes. Do not tell us we stand shoulder to shoulder. The dead never carry on as…",
        "RT @realDonaldTrump: NO MERCY TO TERRORISTS you dumb bastards!",
        "RT @Cernovich: We've identified another leaker. Breaking that story later today. https://t.co/kSdEGBhX6O",
        "RT @GeorgiaDirtRoad: PLEASE WATCH\n\nThis Should Be All Over The #MSM. Justice Must Be Served For The Murder Of #SethRich\n\n#SethRichCoverUp\nh…",
        "RT @TEN_GOP: WATCH: Trump supporters welcome US President at Western Wall. Israel loves Trump! https://t.co/uFUgQNxaSH",
        "RT @antoniosabatojr: Proud of our President @POTUS https://t.co/duiaRyMzAj",
        "@ArianaGrande  https://t.co/HMpYVHWepZ",
        "@Michael_Mcghee @mrtoolegit2quit @JJG689 @morstroud @TRobinsonNewEra 'I hope my fans all die' 'we need 1,000,000 mo… https://t.co/3qGNDPG4Em",
        "@Michael_Mcghee @mrtoolegit2quit @JJG689 @morstroud @TRobinsonNewEra I'm convinced these anti American commies are… https://t.co/aZ931INGPo",
        "@Michael_Mcghee @mrtoolegit2quit @JJG689 @morstroud @TRobinsonNewEra I'm so happy dems and liberals exposed themsel… https://t.co/cuIE3FD456",
        "@Michael_Mcghee @mrtoolegit2quit @JJG689 @morstroud @TRobinsonNewEra You literally just destroyed your own argument… https://t.co/mmzWPK5DGs",
        "RT @terrymendozer: Will Ariana condemn this terrorism? \n\n#ManchesterArenaExplosion \n#Manchester https://t.co/jDGOehBLMx",
        "RT @PrisonPlanet: Parents of suicide bomber Salman Abedi were Libyan refugees.\n\nUK gave them sanctuary.\n\nThey gave us Salman.\n\n#ManchesterB…",
        "RT @Cernovich: Manchester terrorist Salman Abedi was the son of Libyan refugees.",
        "RT @PrisonPlanet: Macron offers condolences. Said terrorism would become \"part of our daily lives\" after Nice attack.",
        "RT @PrisonPlanet: NEW VIDEO: Manchester Attack: What They're NOT Telling You - https://t.co/oT2hQUKNrB #ManchesterBombing",
        "RT @johncardillo: .@KimDotcom's statement ID'ing #SethRich as a DNC leaker. DNC leaks, not hack, collapses entire current narrative and wit…"
    ],
    "tweet_created_at": [
        "2017-05-25 18:00:50",
        "2017-05-25 18:00:46",
        "2017-05-25 18:00:38",
        "2017-05-25 18:00:32",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:14",
        "2017-05-25 18:00:06",
        "2017-05-25 18:00:02",
        "2017-05-25 17:59:59",
        "2017-05-25 17:59:54",
        "2017-05-25 17:59:49",
        "2017-05-25 17:59:42",
        "2017-05-25 17:59:37",
        "2017-05-25 17:59:29",
        "2017-05-25 17:59:24",
        "2017-05-25 17:59:18",
        "2017-05-25 17:59:15",
        "2017-05-25 17:59:12",
        "2017-05-25 17:59:07",
        "2017-05-25 17:59:02",
        "2017-05-25 17:58:58",
        "2017-05-25 17:58:52",
        "2017-05-25 17:58:49",
        "2017-05-25 17:58:46",
        "2017-05-25 17:58:34",
        "2017-05-25 17:58:27",
        "2017-05-25 17:58:20",
        "2017-05-25 17:58:17",
        "2017-05-25 17:58:11",
        "2017-05-25 17:58:05",
        "2017-05-25 17:57:56",
        "2017-05-25 17:57:49",
        "2017-05-25 17:57:34",
        "2017-05-25 17:57:31",
        "2017-05-25 17:57:25",
        "2017-05-25 17:57:17",
        "2017-05-25 17:57:13",
        "2017-05-25 17:57:10",
        "2017-05-25 17:57:04",
        "2017-05-25 17:56:55",
        "2017-05-25 17:56:48",
        "2017-05-25 17:56:35",
        "2017-05-25 17:55:57",
        "2017-05-25 17:55:06",
        "2017-05-25 17:53:56",
        "2017-05-25 17:52:46",
        "2017-05-25 17:51:25",
        "2017-05-25 17:51:22",
        "2017-05-25 17:51:18",
        "2017-05-25 17:51:14",
        "2017-05-25 17:51:11",
        "2017-05-25 17:51:07",
        "2017-05-25 17:51:04",
        "2017-05-25 17:51:00",
        "2017-05-25 17:50:56",
        "2017-05-25 17:50:51",
        "2017-05-25 17:50:48",
        "2017-05-25 17:50:44",
        "2017-05-25 17:50:41",
        "2017-05-25 17:50:37",
        "2017-05-25 17:50:33",
        "2017-05-25 17:50:29",
        "2017-05-25 17:50:21",
        "2017-05-25 17:50:15",
        "2017-05-25 17:49:12",
        "2017-05-25 17:48:55",
        "2017-05-25 17:42:46",
        "2017-05-25 17:41:40",
        "2017-05-25 17:40:51",
        "2017-05-25 17:40:40",
        "2017-05-25 17:39:23",
        "2017-05-25 17:38:37",
        "2017-05-25 17:38:15",
        "2017-05-25 17:36:45",
        "2017-05-25 17:36:10",
        "2017-05-25 17:33:56",
        "2017-05-25 17:32:56",
        "2017-05-25 17:30:30",
        "2017-05-25 09:59:02",
        "2017-05-25 09:54:38",
        "2017-05-25 09:52:51",
        "2017-05-25 09:51:22",
        "2017-05-25 09:50:27",
        "2017-05-25 09:49:34",
        "2017-05-25 09:48:12",
        "2017-05-25 09:47:43",
        "2017-05-25 09:46:47",
        "2017-05-25 09:45:25",
        "2017-05-25 09:43:29",
        "2017-05-25 09:43:20",
        "2017-05-25 09:42:48",
        "2017-05-25 09:42:35",
        "2017-05-25 09:42:28",
        "2017-05-25 09:39:16",
        "2017-05-25 09:35:26",
        "2017-05-25 09:33:54",
        "2017-05-25 09:32:41",
        "2017-05-25 09:32:01",
        "2017-05-25 09:30:32",
        "2017-05-25 09:29:35",
        "2017-05-25 09:28:06",
        "2017-05-25 09:25:22",
        "2017-05-25 09:21:43",
        "2017-05-25 09:11:09",
        "2017-05-25 09:09:40",
        "2017-05-25 09:09:29",
        "2017-05-25 09:08:44",
        "2017-05-25 09:06:46",
        "2017-05-25 09:06:24",
        "2017-05-25 09:05:49",
        "2017-05-25 09:05:40",
        "2017-05-25 09:04:45",
        "2017-05-25 09:04:36",
        "2017-05-25 09:04:12",
        "2017-05-25 09:04:02",
        "2017-05-25 09:03:36",
        "2017-05-25 09:01:58",
        "2017-05-24 17:07:20",
        "2017-05-24 17:06:20",
        "2017-05-24 16:42:44",
        "2017-05-24 16:40:53",
        "2017-05-24 16:39:36",
        "2017-05-24 16:39:25",
        "2017-05-24 16:39:00",
        "2017-05-24 14:00:27",
        "2017-05-24 07:38:40",
        "2017-05-24 07:22:57",
        "2017-05-24 07:18:55",
        "2017-05-24 07:15:57",
        "2017-05-24 07:15:33",
        "2017-05-24 07:14:37",
        "2017-05-24 07:10:16",
        "2017-05-24 06:57:30",
        "2017-05-24 06:52:11",
        "2017-05-24 06:49:59",
        "2017-05-24 06:49:50",
        "2017-05-24 06:48:19",
        "2017-05-24 06:46:38",
        "2017-05-24 06:44:21",
        "2017-05-24 06:43:59",
        "2017-05-24 05:34:29",
        "2017-05-24 05:31:10",
        "2017-05-24 04:52:22",
        "2017-05-24 04:45:46",
        "2017-05-24 04:10:12",
        "2017-05-24 04:09:47",
        "2017-05-24 04:09:20",
        "2017-05-24 04:07:28",
        "2017-05-24 04:07:10",
        "2017-05-24 04:05:35",
        "2017-05-24 03:59:49",
        "2017-05-24 03:59:45",
        "2017-05-24 03:59:34",
        "2017-05-24 03:59:30",
        "2017-05-24 03:59:24",
        "2017-05-24 03:42:43",
        "2017-05-24 03:40:54",
        "2017-05-24 03:40:28",
        "2017-05-24 03:40:13",
        "2017-05-24 03:40:01",
        "2017-05-24 03:39:57",
        "2017-05-24 03:39:53",
        "2017-05-24 03:39:48",
        "2017-05-24 03:39:34",
        "2017-05-24 02:39:18",
        "2017-05-24 02:38:53",
        "2017-05-24 02:38:45",
        "2017-05-24 01:18:02",
        "2017-05-24 01:17:17",
        "2017-05-24 01:17:14",
        "2017-05-24 01:17:04",
        "2017-05-24 01:16:39",
        "2017-05-23 22:45:52",
        "2017-05-23 22:43:57",
        "2017-05-23 22:28:10",
        "2017-05-23 22:26:22",
        "2017-05-23 22:26:16",
        "2017-05-23 22:02:44",
        "2017-05-23 22:02:30",
        "2017-05-23 22:02:19",
        "2017-05-23 21:57:46",
        "2017-05-23 21:55:50",
        "2017-05-23 21:54:26",
        "2017-05-23 19:41:47",
        "2017-05-23 19:31:29",
        "2017-05-23 19:30:56",
        "2017-05-23 19:24:55",
        "2017-05-23 19:24:16",
        "2017-05-23 19:23:57",
        "2017-05-23 19:18:11",
        "2017-05-23 18:52:16",
        "2017-05-23 18:51:23",
        "2017-05-23 18:50:14",
        "2017-05-23 18:48:21",
        "2017-05-23 18:38:51",
        "2017-05-23 18:37:07",
        "2017-05-23 18:36:45",
        "2017-05-23 18:36:33",
        "2017-05-23 18:27:14",
        "2017-05-23 18:20:03"
    ],
    "followers_list": [
        "FetishSix",
        "winsonics",
        "Merlyn_Botton",
        "topleninovaaat",
        "LoveuLynn",
        "MegleyIV",
        "skurt",
        "JoeHollywood",
        "realcarlerik",
        "flintbedrock",
        "TheFreeWorld1",
        "Robbo1992x",
        "righsideideas",
        "Laceychu",
        "MaxBanks7",
        "Robbin_Young",
        "Cheshire69",
        "suzierwilson",
        "mattersTrue",
        "ISAACYASS",
        "politico_talk",
        "TikiTaki89",
        "wouterhoetink",
        "AntiDuper",
        "justsickoflies",
        "ACommonSenseUSA",
        "djpagliari",
        "spacecadetniko",
        "JayS2629",
        "sasr68681",
        "strangworlds",
        "TribMovie",
        "Education4Libs",
        "wsredneck",
        "c1i12",
        "IdiotDems",
        "FaustianBurgle",
        "claudiagaddy32",
        "Protrump45",
        "reg1776",
        "SKYRIDER4438",
        "Sammichoux",
        "PJStrikeForce",
        "rejialex7",
        "MilitaryEarth",
        "FiveRights",
        "FromTheHistory",
        "Trump_World",
        "residentsixteen",
        "minorityright",
        "Trumpinator1776",
        "Adnan__Chaudhry",
        "opalphosa1986",
        "tone02442",
        "Nocupcakeshere",
        "TrumpUSA2016",
        "DTrumpThe45th",
        "Eric22853229",
        "KylieRay16",
        "Savvy_2016"
    ],
    "followees_list": [
        "worldnetdaily",
        "LoveuLynn",
        "TammyGeraldson",
        "DontGoAwayM4d",
        "GeraldoRivera",
        "netanyahu",
        "KimDotcom",
        "Crashing00",
        "JayS2629",
        "jordanbpeterson",
        "polNewsForever",
        "JulianAssange",
        "bakedalaska",
        "GrrrGraphics",
        "RobSchneider",
        "MLP_officiel",
        "ChadPergram",
        "Sargon_of_Akkad",
        "KidRock",
        "Conservatives",
        "UKIP",
        "Nigel_Farage",
        "PoliticalIslam",
        "ACTBrigitte",
        "ACTforAmerica",
        "atlasshrugs",
        "PamelaGeller",
        "TRobinsonNewEra",
        "reg1776",
        "mikeytriggered",
        "SKYRIDER4438",
        "StefanMolyneux",
        "ObamaMalik",
        "thedonaldreddit",
        "juliaioffe",
        "mflynnJR",
        "SenTedCruz",
        "TGowdySC",
        "TheRebelTV",
        "Lauren_Southern",
        "MaxineWaters",
        "Sammichoux",
        "PJStrikeForce",
        "rejialex7",
        "MilitaryEarth",
        "TaylorEgly",
        "FiveRights",
        "MichaelCohen212",
        "mitchellvii",
        "Trump",
        "MrsVanessaTrump",
        "LaraLeaTrump",
        "Thomas1774Paine",
        "DanScavino",
        "RogerJStoneJr",
        "PVeritas_Action",
        "Project_Veritas",
        "JamesOKeefeIII",
        "SebGorka",
        "DineshDSouza",
        "MarkDice",
        "JackPosobiec",
        "AllenWest",
        "Cernovich",
        "larryelder",
        "infowars",
        "RealAlexJones",
        "PrisonPlanet",
        "scrowder",
        "benshapiro",
        "DLoesch",
        "TomiLahren",
        "Heritage",
        "ACUConservative",
        "mschlapp",
        "DRUDGE",
        "RealBenCarson",
        "GovMikeHuckabee",
        "TEN_GOP",
        "mikeroweworks",
        "ICEgov",
        "SnowflakeAwards",
        "DRUDGE_REPORT",
        "PressSec",
        "seanspicer",
        "GOP",
        "PRyan",
        "SpeakerRyan",
        "marcorubio",
        "TiffanyATrump",
        "DonaldJTrumpJr",
        "CarlyFiorina",
        "RandPaul",
        "tedcruz",
        "Gallup",
        "TrumpUSA2016",
        "RealJamesWoods",
        "CLewandowski_",
        "TeamTrump",
        "theblaze",
        "newtgingrich",
        "DailyCaller",
        "IvankaTrump",
        "EricTrump",
        "SarahPalinUSA",
        "Reince",
        "LouDobbs",
        "KellyannePolls",
        "mike_pence",
        "TuckerCarlson",
        "Judgenap",
        "SheriffClarke",
        "WhiteHouse",
        "JudgeJeanine",
        "jessebwatters",
        "VP",
        "FLOTUS",
        "foxnation",
        "foxandfriends",
        "POTUS",
        "wikileaks",
        "piersmorgan",
        "Joy_Villa",
        "krauthammer",
        "brithume",
        "BretBaier",
        "TheFive",
        "greggutfeld",
        "ericbolling",
        "kimguilfoyle",
        "DanaPerino",
        "michellemalkin",
        "IngrahamAngle",
        "billoreilly",
        "AnnCoulter",
        "BreitbartNews",
        "seanhannity",
        "FoxNews",
        "realDonaldTrump"
    ]
}