{
    "user_id": 713279802921193473,
    "screen_name": "araquiel_",
    "followers_count": 41,
    "followees_count": 88,
    "verified": false,
    "account_created_at": "2016-03-25 08:22:11",
    "average_retweet_count": 0.03,
    "average_favorite_count": 0.19,
    "total_tweets": 199,
    "retweets": 72,
    "retweeted_by_others": 4,
    "mentioned_others": 43,
    "tweets": [
        "RT @honeyjackson852: HQ LINK-&gt; https://t.co/8S3nU9r367",
        "I don't care if Levi is short! Levi is 🖤",
        "While doing these reports, my wish is that no one uses a freaking credit card to buy their tickets because damn there is hell to pay.",
        "RT @Sa_got7_E: ジェボムヒョンの勘違いでした！ww\nジェクファイティン！😆\n#GOT7 #MEETME #Jackson https://t.co/1BNgAxQAnS",
        "RT @Harperblammo: Riding in tandem with no helmets, texting while driving, no side mirrors. Ito pwede diba, basta naka uniform? @MMDA @pnpp…",
        "Waaahhhhh!!! Levi Ackerman! 😍",
        "Nice assist and nice dunk. 😍😉 https://t.co/MNLe7JsGXg",
        "RT @Sa_got7_E: ジャクソンさんのマッスルカットです。Jun.Kさんよりマッスルらしいですww\n面白いじゃない！かっこいいんだそうですww\n#MYSWAGGER #Jackson https://t.co/JwDSme2j6T",
        "RT @Sa_got7_E: MYSWAGGERをEveryday センガッケヨ\n日本語と英語と韓国語混ざってるけどちゃんとわかるww\n#GOT7 #MYSWAGGER #Jackson #ジェク https://t.co/hywZRRUw8K",
        "RT @GOT_7_CHAI: ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ영재 귀여워!!모자에 뭐라고 쓰고있는제 알고있엇구나~!!역시 퉤영재 아 귀염ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ \n퉤:이건 가타카나(라는 일본어 글자)클리어\n지금 되게 기분이쬬아요 https:…",
        "Nakakatawa. Ang sarcastic ng sagot sa amin nung Chief.",
        "RT @GOT_7_CHAI: #MYSWAGGER Dance Full ver.①\n\n#GOT7 #JB #Mark #Jackson #Jinyoung #Yougjae #BamBam #Yugyeon https://t.co/W8lXA8C8JI",
        "RT @GOT_7_CHAI: 揺るがぬMYSWAGGER💙💙💙💙\n\n#GOT7 #MYSWAGGER #Yougjae #BamBam #Yugyeom170523 https://t.co/v3JaPgMpoi",
        "RT @GOT_7_CHAI: 揺るがぬMYSWAGGER💙💙💙💙\n\n#GOT7 #MYSWAGGER #JB #Mark #Jackson #Jinyoung 170523 https://t.co/SpsBaIPWB3",
        "RT @MyVlackPuppy: 170521 steady magazine\n\n#GOT7 #JacksonWang #잭슨 #Youngjae #BamBam #영재 #뱀뱀 \n💓https://t.co/HXeLenlPiD https://t.co/CgvCYr8YgK",
        "RT @Raonnn_94328: 170522 HIGH CUT \n#잭슨 #JacksonWang \n\nhttps://t.co/pYoo4OnjwS https://t.co/vr8qXaiQ92",
        "RT @Raonnn_94328: 170522 HIGH CUT\n#잭슨 #JacksonWang #진영 #Jinyoung #왕개박개 \n\nhttps://t.co/0tP4cdWQru https://t.co/AB1WF0CLPw",
        "RT @mintaim0727: #잭슨 #fanart\n🌸🌸🌸🌸 https://t.co/yAeCqxuqOQ",
        "RT @_Hikari_S2: highcutstar  -  HIGH CUT X CK 향수\n#잭슨 #진영 #소미 로 구성된 청춘 유닛이 공개됐었죠.😆 언제나 즐겁고 열정적인 그들을 꼭 닮은 청춘의 향기를 느껴보세요.✨🌿\nhttps://t.co/834Pt…",
        "These visuals! Wow! https://t.co/Q9fRPmHr2q",
        "Touchdown Terminal 3. Gutom na ako. Shit lang.",
        "RT @WOLOJACKSON0328: Jackson replied JACKSONWANGBAR: \"I worked so hard because of you guys. I don't want anyone to look down on you.\"😭😭😭#Ja…",
        "RT @sseunah: like look at this.... Jackson can't be real https://t.co/Xb1b0AOY7v",
        "RT @KEKEbaby628: 170520 KCON Red carpet\n#GOT7 #갓세븐 #JacksonWang #잭슨 https://t.co/o2zEV2exJ5",
        "RT @HeyYouNotYouYuu: More pictures of Jackson Wang from Running Man\n#JacksonWang #王嘉尔 \ncr. 腾讯视频 https://t.co/Mdx3Yt3QPM",
        "RT @HeyYouNotYouYuu: Jackson Wang back on top of Star Power ranking on Weibo again!!\nHe ranked first on HK,TW, MC, Weekly Chart!!\n#JacksonW…",
        "My everyday I love Jackson Wang tweet.",
        "RT @fanatic_got7: GOT7 HYUNG LINE. UNBLEACHED SKIN SHOULD STAY FOREVER. DAMN 🔥 https://t.co/Tz5ZnyuKs9",
        "RT @WNABOM: IG Update #jackson #jacksonwang #잭슨 #왕잭슨 #王嘉爾 #王嘉尔 #GOT7 #갓세븐 https://t.co/U8TzFe1Zq9",
        "RT @sseunah: omg JACKSON ASLFJDKSLSKD HOW HAVE I BEEN LIVIN BEFORE THIS I WATCHED THIS https://t.co/obxhmUQKws",
        "RT @WNABOM: 170522 Jackson's weibo Update https://t.co/PP6I6zH8jb  #jackson #jacksonwang #잭슨 #왕잭슨 #王嘉爾 #王嘉尔 #GOT7 #갓세븐 https://t.co/sRZiw3H…",
        "I don't know if it's the design or where I had my henna but I don't like it. https://t.co/CVgxdn6c5Z",
        "I got a henna and realized that I didn't want to get inked.",
        "RT @bluebaby28: LOTJ ep. 265 with Mark (engsub)💞 https://t.co/NKXe0hPR0n",
        "It was understandable that he would crack and gave up the location of those people. Was it right? I couldn't tell.",
        "Imagine someone was pulling your nails one by one while another one was showing you the severed head of your mother.",
        "@mikonic1022 You are using \"fam\" already. Nakakatawa. Nilamon na talaga tayo ng sistema.",
        "Let me read people mutilating other people just to gain some information.",
        "@mikonic1022 sagana kayo sa teasers ngayon ah. Congratulations!",
        "Because humans are capable of monstrous acts and more.",
        "When you thought you were fighting against monsters but realized it will always be humans against each other.",
        "Reading manga in Bora is nice. When the manga gets depressing you just look somewhere else and see gorgeous people traipsing and having fun.",
        "Good morning! Jackson looks so boyfriend. And erm... yes. I love, love, love him I guess. 😅 https://t.co/WRgaFlRx0V",
        "Welcome to my world, let's do this. Lmao https://t.co/hYIk3SWOrM",
        "Jackson! 😅😂😂😂 https://t.co/VBzBNDphRb",
        "RT @unkpopular: OMGGGGG GOT7 CHOSE A JACKSON FAN TO PROPOSE TO ;_____; SHE WILL FOREVER REMEMBER THIS https://t.co/3riZAqobpP",
        "RT @pyong_x_2: ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ https://t.co/3RotWNgucl",
        "RT @9jin2young2: 170520 jinyoung tt dance ㅠㅠㅠㅠㅠ https://t.co/LXSA7SiD9L",
        "RT @haetbitmark: 170520 KCON 2017 Red Carpet - GOT7 \nhttps://t.co/EznlNzZMTe",
        "My haircolor looks \"good\" with this lighting. https://t.co/AhFfBtP5nM",
        "RT @JSWBAR: 【ENG SUB】170517 GO FRIDGE S3 EP06 on DM：https://t.co/uYBguGKdVK Subbed with @HEY_GOT7 Plz RT w\\ full credit. #JacksonWang #王嘉尔…",
        "RT @SukiLove99: If anybody wants to watch the unaired clips from Jackson's Running Man it's here under the main episode👇\nhttps://t.co/Udf9j…",
        "@dianneremae Boracay",
        "Same Miss. https://t.co/HCZ4EFxRbY",
        "RT @HeyYouNotYouYuu: Jackson Wang putting a puppy to sleep!!\n(This part was not broadcasted)\nFull EP: https://t.co/swtiJYzDCv (YouTube)\n#Ja…",
        "I know I said this so many times but it is definitely worth repeating over and over. I love Jackson. Very much so. https://t.co/k0wPVDwfOF",
        "Good morning! We are going on island hopping today. \n\nAnd I love Jackson Wang. Very much so.",
        "RT @sseunah: omg stop I don't wanna be repetitive but like.... Jackson is STILL TRENDING #2 on weibo five hours later 😌",
        "RT @jiaersupreme: THE DIFFERENCE IN HOW JACKSON WOKE THE GUYS UP VS HOW HE WOKE THE GIRLS UP IM LAUGHING https://t.co/qw7iKYOM9u",
        "RT @beanietuan: \"Mark you hate insects/bugs right?\" His response AHAHAHAHAHAHAHA https://t.co/8jnEK9r5b4",
        "@chaiaxtinn Magddiet talaga ako. I swear!",
        "RT @Jflawless7116: Okay now time for Keep Running (Running Man chi ver.) \nhttps://t.co/RCRp2pHjbw",
        "RT @sseunah: LOLOL LOOK AT HOW JACKS is waking the guys I'm dead https://t.co/BXH3XAS71a",
        "RT @STEREOMOOD852: 170519\n#GOT7 #JacksonWang #갓세븐 #잭슨 #王嘉爾 https://t.co/IM8ZM1R5T4",
        "RT @Wangga0328: 170519 SAPPORO 💪🏻💪🏻💪🏻 #JacksonWang #잭슨 https://t.co/sygNDrzYjH",
        "Why do they want to eat? How can they choose food over sleep after this tiring day? How?!",
        "@Ms_At0micB0mb Not certain if they have simultaneous broadcast",
        "@Ms_At0micB0mb https://t.co/JapgdLs67t",
        "A dope home theater would be nice too but that is asking for too much. Oh, and a fast internet connection is a must.",
        "There's an ad here saying \"The perfect place for you: Boracay\". Lmao. Perfect place would be an airconditioned room with a nice bed.",
        "Touchdown Kalibo.",
        "Nahiya ako dun sa sinabi nilang \"SLIGHT DELAY\".",
        "Nung nadelay kami sa CebuPac may cup noodles at bottled water. Dito kahit bottled water wala. Ang sakit na ng tyan ko. Nakakainis na.",
        "Putangina ng Airasia! Almost 2 hours na delayed ang flight. Hindi pa ako nagllunch gago!",
        "I might resort to watching my saved episodes of Kuroshitsuji in my phone. Gdi.",
        "I think I already listened to GOT7's entire discography because of the fucking flight delay.",
        "I am in this shithole of a terminal with a delayed flight but I just want everyone to know that I adore Jackson Wang. 😑",
        "WTF NAIA Terminal 4.",
        "Delayed flight. 😑",
        "@wangparkgae Ikaw na Yan. Ikaw ang legal.",
        "I swear this on my meager investment.",
        "After this trip, I swesr I will go on a diet.",
        "@Ms_At0micB0mb May madupang na dalawa. Gusto makipag palit ni Jinyoung na sya na lang maghawak ng rope. Ayaw nila. Sign of aging. Hahaha.",
        "Bakit walang Starbucks sa Terminal 4? Paano na ang Espresso venti frappe no whipped with extra shot ko?",
        "RT @JacksonWDaily: Running Man's Official Youtube account will provide English subtitles later so bookmark their channel!\nhttps://t.co/HDuU…",
        "@Ms_At0micB0mb Sabi ni Jackson bakit sya yung unang tumalon. Cute niya. In fairness cute nila.",
        "https://t.co/2Uhl5YDz7E",
        "RT @vegetable_852: 왕잭슨이 풀어준 뉴짤 https://t.co/KcvibcXdmj",
        "RT @vegetable_852: 얼굴 왜구랭 https://t.co/zLcn3PvxqK",
        "Feeling Myself.mp3 https://t.co/4ICC4j5lJk",
        "11 11 pera",
        "@mikonic1022 Ay nag-eevolve na sya. Nagqquote retweet na. Bili na ng album fam.",
        "\"Your mood shouldn't dictate your manners.\"\n\nOh well, PUNYETA!",
        "This is so annoying! Bakit masyadong makwenta mga tao ngayon? Medyo nakakaimbyerna.",
        "RT @jacksqueen1828: ANO BANG GUSTO MO IBIBIGAY KO LAHAT SAYO!!  https://t.co/rW9rGwrrwA",
        "RT @jackjackpuppy: Me when i see jack 😶😶😶😶😶 https://t.co/9t4U76Lau7",
        "It is a dog-eat-dog world.",
        "@CHEESEKING852 Bakit kasi ang gwapo?",
        "@CHEESEKING852 Ang sakit sa puso. Hindi ko kaya!",
        "EXCUSE ME! https://t.co/tXbKusiXGU",
        "RT @WNABOM: 170518 잭슨 인공 출국 프리뷰 (2) 잘다녀와!  #jackson #jacksonwang #잭슨 #왕잭슨 #王嘉爾 #王嘉尔 #GOT7 #갓세븐 https://t.co/uczIUaR2dK",
        "RT @WNABOM: 170518 잭슨 인공 출국 프리뷰 (1) #jackson #jacksonwang #잭슨 #왕잭슨 #王嘉爾 #王嘉尔 #GOT7 #갓세븐 https://t.co/DXGDg1mchR",
        "Chop, chop. 3 o'clock. Time for tea. https://t.co/vsfQAvFCrN",
        "RT @highcutstar: #HIGHCUT VOL.198 #잭슨 #진영 #소미\n청춘의 향기를 이미지로 풀어낸 향수 화보를 #하이컷 198호에서 확인하세요!\n포토 : 김영준\nhttps://t.co/OOUsWFyeUS\n#Jackson #JinYoun…",
        "So boyfriend. How to be a Somi? https://t.co/PKtHmdqU8G",
        "RT @GGOONERR_: HIGHCUT vol.198 \n\n#Jackson #Jinyoung #왕개박개 https://t.co/S3ZuuhlWVM",
        "Why does this picture feel like Jackson marking what is his? Somi looks like a very beautiful third wheel. https://t.co/mKCCY0ciAM",
        "Kung kailan ka nagmamadali saka maraming stop over yung bus. Puta.",
        "RT @Ms_At0micB0mb: jackson's face is the best face it's the \"got you there motherfucker, do what i want\" face https://t.co/Mb57oaIRIX",
        "@mikonic1022 Follow your heart",
        "Dafuq na M*sculados yung soundtrip ni kuyang driver. Why? Puro \"Titigas, titigas, titigas\" ang narinig kong lyrics. 😑😑😑",
        "Because it is the month of May. #EarlyCelebration https://t.co/R1qdBjzqJV",
        "Oh my!!! https://t.co/EwMtS1Ufeb",
        "RT @aesthxtes: And you're watching disney channel. https://t.co/goTEJ5oeHm",
        "He is so adorable https://t.co/IQq0UQ1rYa",
        "RT @coded4d9dc: Jackson's result: “A realist yet also romanticism. His charm lies in the dual nature formed with these two incompatible sid…",
        "PaRkSon 😍😍😍",
        "Currently thinking about rainbows, unicorns and candy floss.",
        "@organichappytea I. CAN'T. DEAL!",
        "@organichappytea If you don't stop tweeting gifs/pics like that, may I request for something more risque? For science.",
        "Somebody stop Sanchi! https://t.co/jLUOEaqQB7",
        "Tip tap tip tap tap. I want to see the full MV so bad because of the dance break. \n\nPS. Jackson's rap slayed.",
        "3 million subscribers. You better make good of your promise boys. 😉",
        "Sira na naman ba MRT? Kanina pa kami sa Buendia Station ah.",
        "@effyeaitscheska Oh well! Can't help it.",
        "@effyeaitscheska Yun na yun? Ang babaw? Paanong naging greedy ang JinSon?",
        "@effyeaitscheska Groupchat.",
        "@effyeaitscheska Clueless bird here. What is going down?",
        "RT @GOT7_Japan: ついに5/24(水)発売 GOT7 New Single「MY SWAGGER」の大型ボードが渋谷に登場しました！揺るがないGOT7の魅力が感じられる作品となりましたので楽しみにしてください♪ \nhttps://t.co/EIJUSQImK3…",
        "@dianneremae Nagulat din ako kanina. Naisip ko bigla habang nag-audit ako.",
        "Oh my goodness! Di sya meant to be. LMAO @dianneremae",
        "Anak ng... Tapos one week bago yung episode 8 ng Attack on Titan? Bakit? Ngayon na please.",
        "WTF Eren?",
        "RT @JacksonWDaily: [JACKSTAGRAM]\nhttps://t.co/hraPyB9xrN https://t.co/RUtGvURyil",
        "@dianneremae Hahaha. Malay mo naman magbago talaga isip ko. LMAO",
        "@dianneremae Wow ha! Paano kaya kung biglang magbago isip ko? Lmao",
        "@dianneremae Ipinangako mo sa akin ito nung ipinila kita para sa ticket ng fanmeet. Loka!",
        "Desperate times. Clear folder and arrival card for Jackson selfie pc. @dianneremae you better treat me because you get 2 Mark pcs. T.T",
        "Wow at MRT3. Sana nagbus na lang ako. Regrets.jpg",
        "11 11 money\n11 11 success",
        "@CHEESEKING852 Swerve na ng lane Rui",
        "@CHEESEKING852 Dao. Lmao",
        "RT @haetbitmark: (reads a comment that probably thanked him for doing the v app)\nBam: I'm thankful for the fact that you guys are even tuni…",
        "Trojan horse.",
        "Favorite episodes are Ep2: Confrontation and Ep9: Encounter. Ep25 Silence is something I can do without. L T.T",
        "Watching Death Note for the nth time and I find Misa really annoying.",
        "RT @GOT_7_CHAI: #170513 O.M.G 갓세븐 https://t.co/ciSquABTns",
        "RT @GOT_7_CHAI: 170513 #놓지않았다면... #GOT7 https://t.co/yDZC5wUiCm",
        "Beauty is cruel by nature. - The Handmaiden",
        "RT @STEREOMOOD852: 170513\n#갓세븐 #잭슨 #got7 #jacksonwang #王嘉爾 https://t.co/vxLvhtZvoJ",
        "RT @justgaga_: [ENG] 170507 GOT7 LINE LIVE\nhttps://t.co/GBTnYBWMny",
        "@joyceanngb @mikonic1022 Baka sabihin bots tayo.",
        "@mikonic1022 @joyceanngb Oh my goodness. Parang lalong di ko natanggap?",
        "@mikonic1022 @joyceanngb Umasa ako sa 82k na threshhold. Dapak",
        "RT @kiss_chong_gack: 😍💖 https://t.co/MclXRtY28U",
        "@mikonic1022 @joyceanngb Magkano nakuha natin Joyce O? DM please",
        "RT @0328wangjiaer: ║\\\n║▒\\\n║▒▒\\\n║░▒║\n║░▒║with this blade\n║░▒║i cut those who\n║░▒║disrespect  \n║░▒║Jackson Wang\n║░▒║\n║░▒║ \n║░▒║\n▓▓▓▓\n[█▓]\n[█▓…",
        "Birthday na bukas ni Rose! Happy birthday! Hahaha. Kilala mo kung sino ka.",
        "RT @justgaga_: LMAOOOO WHy is Jackson this surprised 😂😂😂😂 https://t.co/CG2a6LUkYf",
        "RT @GOT7Snaps: [MARK INSTAGRAM(V)] mark_tuan:  https://t.co/AuhB2uh7fk #kpopsnaps https://t.co/7Vi8G6rNnS",
        "The place is really nice. Pero bakit daytime swimming gusto ng mga kasama ko? Please. Ang init! https://t.co/zoRejC43LI",
        "Ibalik nyo ako sa airconditioned room. Utang na loob! https://t.co/AgJv8dwNbQ",
        "I voted for a freaking overnight swimming. I can't believe people want to be under this scorching sun. ☀☀🔥🔥🔥 https://t.co/doLsrJ5Hp8",
        "@JSWBAR @HEY_GOT7 Thank you for all the hard work!",
        "RT @JSWBAR: 【ENG SUB】170510 GO FRIDGE S3 EP05 on DM Pt1: https://t.co/K5WYoHspbI Pt2: https://t.co/bXgCX9zEWI Subbed with @HEY_GOT7 Plz RT…",
        "@wangparkgae [Pepi's voice] Soon (please)",
        "Boys will forever be boys. This is actually cute. https://t.co/UnyhmBpGqN",
        "Espresso frappe venti, no whipped with two extra shots. Thank you.",
        "@joyceanngb Meron na!",
        "@effyeaitscheska Curiosity killed the cat.",
        "Nagugutom ako!",
        "@effyeaitscheska Errrrmmmmm...",
        "RT @GOT7Official: [V CH+]\nReal GOT7 Season 4\nV-CUT EP01\n\nhttps://t.co/HRqlKHCUap\n\n#GOT7 \n#REALGOT7 #VCUT",
        "RT @multitabi: jackson represents my imaginary relationship with my bias https://t.co/ZUZxks6qvH",
        "Pahirapan pang magcollect ng P35 pesos sa office. Ganoon na kami kahirap.",
        "RT @BamBam1A: B'Chill☕️ Finally Open! https://t.co/KJvWeMAKE9",
        "I wish my hair was longer but at the same time I want to cut it. I hate",
        "Closing your eyes after turning off the alarm is a very dangerous thing to do.",
        "Stop entry na sa MRT. Damn.",
        "@effyeaitscheska Luh. Dinamay sya. Hahaha.",
        "@effyeaitscheska Elaborate.",
        "@effyeaitscheska Anong angle yan miss?",
        "RT @GOT7Official: [REAL GOT7 Season 4]\nEP05. 우리 추리해볼까 Let's try it \nEP05. Shall we solve a mystery? Let's try it\n\nhttps://t.co/wrOQMUh3pE…",
        "@organichappytea Where is the lie?",
        "@organichappytea It is a good way to suffer like this. But must we go through this everyday? Too much feels everyda… https://t.co/BnSKsYa5PE",
        "RT @jiaersupreme: jackson's reaction after he got exposed is what takes the cake https://t.co/PCQUDe1ZB2",
        "@organichappytea Why are you doing this to me? Really? Those GIFs are fire. FIRE!!! Erm.... Argh...",
        "@organichappytea your rts? Suddenly the room felt hot. VERY HOT. How can someone look like that while eating mango? I hate!",
        "RT @jaenumb: staff: for this episode of the jackson show we have invited all of jackson's side men\nmark: so how many exactly\nstaff: 87\njack…",
        "RT @kpopalbumsales: 👑TOP BOY GROUP\n'Flight Log: Arrival' HIT OVER 300,000 copies on GAON\n\nGOT7. 갓세븐. https://t.co/yyDToqDIP4",
        "Pucha! Nakakapagod ha!",
        "RT @sseunah: I'm crying cause Jackson pretty much confirmed ALL HIS pettiness and jealous LOL https://t.co/lPAU88knW9",
        "I think I haven't said this today so here goes... I love you Jackson! 😅😉😉😁",
        "But here I am subscribed again for 3rd month. Reason? I can't miss Jackson show. 😅😅😅",
        "For Got7 Ch+ I was like, \"Ok, I'll just try it out for one month.\" For the second month I was like, \"I swear this would be the last one.\"",
        "I will give him all the love and affection he wants.",
        "Someone is so petty. The one wearing, is that baby pink? 😂 https://t.co/UTJg5Tfdlh",
        "RT @Ssong2PM: #AmeriThaiKong รอแบมแบมกินข้าวววววว~ https://t.co/NJDVrqxOxs",
        "RT @iamyourjacky: 170510 #NeverEver #Jackson #잭슨 #GOT7 #갓세븐 #JacksonWang #王嘉爾 #ARRIVAL https://t.co/xRzh9TbzDB"
    ],
    "tweet_created_at": [
        "2017-05-23 07:31:49",
        "2017-05-23 06:28:23",
        "2017-05-23 06:13:02",
        "2017-05-23 06:03:56",
        "2017-05-23 04:57:14",
        "2017-05-23 04:48:14",
        "2017-05-23 04:23:38",
        "2017-05-23 04:13:58",
        "2017-05-23 04:12:30",
        "2017-05-23 03:43:48",
        "2017-05-23 02:53:57",
        "2017-05-23 01:49:20",
        "2017-05-23 01:22:40",
        "2017-05-23 01:22:33",
        "2017-05-23 01:00:21",
        "2017-05-23 00:37:37",
        "2017-05-23 00:33:49",
        "2017-05-22 23:55:04",
        "2017-05-22 06:40:50",
        "2017-05-22 06:40:43",
        "2017-05-22 06:37:22",
        "2017-05-22 06:30:44",
        "2017-05-22 06:29:18",
        "2017-05-22 06:25:56",
        "2017-05-22 06:23:50",
        "2017-05-22 06:22:49",
        "2017-05-22 03:14:35",
        "2017-05-22 02:59:48",
        "2017-05-22 02:59:18",
        "2017-05-22 02:57:17",
        "2017-05-22 02:55:36",
        "2017-05-21 15:17:28",
        "2017-05-21 15:02:53",
        "2017-05-21 14:47:09",
        "2017-05-21 07:41:13",
        "2017-05-21 07:39:56",
        "2017-05-21 07:07:51",
        "2017-05-21 07:07:03",
        "2017-05-21 07:06:13",
        "2017-05-21 06:56:57",
        "2017-05-21 06:56:01",
        "2017-05-21 06:22:32",
        "2017-05-21 00:04:09",
        "2017-05-20 20:57:40",
        "2017-05-20 13:26:56",
        "2017-05-20 12:31:57",
        "2017-05-20 11:15:48",
        "2017-05-20 11:04:51",
        "2017-05-20 09:56:42",
        "2017-05-20 06:50:15",
        "2017-05-20 05:15:13",
        "2017-05-20 05:14:26",
        "2017-05-20 05:13:12",
        "2017-05-20 05:12:18",
        "2017-05-20 05:09:41",
        "2017-05-19 23:45:20",
        "2017-05-19 23:15:20",
        "2017-05-19 23:14:06",
        "2017-05-19 23:10:47",
        "2017-05-19 23:09:43",
        "2017-05-19 23:07:31",
        "2017-05-19 16:38:57",
        "2017-05-19 16:25:09",
        "2017-05-19 15:57:00",
        "2017-05-19 13:13:40",
        "2017-05-19 13:09:22",
        "2017-05-19 13:08:01",
        "2017-05-19 13:07:20",
        "2017-05-19 12:36:56",
        "2017-05-19 12:35:47",
        "2017-05-19 12:28:06",
        "2017-05-19 11:18:21",
        "2017-05-19 11:14:19",
        "2017-05-19 10:53:30",
        "2017-05-19 10:18:41",
        "2017-05-19 10:17:24",
        "2017-05-19 09:49:35",
        "2017-05-19 09:31:38",
        "2017-05-19 09:18:59",
        "2017-05-19 08:05:59",
        "2017-05-19 07:04:52",
        "2017-05-19 07:01:05",
        "2017-05-19 06:53:18",
        "2017-05-19 06:52:04",
        "2017-05-19 06:48:58",
        "2017-05-19 06:48:48",
        "2017-05-19 06:31:54",
        "2017-05-19 06:23:47",
        "2017-05-19 06:22:12",
        "2017-05-19 03:54:47",
        "2017-05-19 03:11:19",
        "2017-05-19 01:27:57",
        "2017-05-18 14:05:32",
        "2017-05-18 10:33:37",
        "2017-05-18 10:21:57",
        "2017-05-18 09:32:00",
        "2017-05-18 08:23:18",
        "2017-05-18 08:10:03",
        "2017-05-18 07:04:20",
        "2017-05-18 04:44:18",
        "2017-05-18 04:43:47",
        "2017-05-18 04:43:04",
        "2017-05-18 03:37:14",
        "2017-05-18 03:16:25",
        "2017-05-18 01:27:43",
        "2017-05-18 01:25:37",
        "2017-05-17 23:28:42",
        "2017-05-17 22:45:34",
        "2017-05-17 11:53:00",
        "2017-05-17 11:30:12",
        "2017-05-17 10:39:24",
        "2017-05-17 08:31:52",
        "2017-05-17 08:05:19",
        "2017-05-17 06:14:11",
        "2017-05-17 05:31:20",
        "2017-05-17 03:03:17",
        "2017-05-17 02:51:58",
        "2017-05-17 02:04:34",
        "2017-05-17 02:02:34",
        "2017-05-17 01:12:10",
        "2017-05-17 01:04:45",
        "2017-05-17 00:48:17",
        "2017-05-17 00:39:31",
        "2017-05-16 10:10:46",
        "2017-05-16 08:48:35",
        "2017-05-16 08:40:48",
        "2017-05-16 08:39:18",
        "2017-05-16 08:36:16",
        "2017-05-16 02:31:35",
        "2017-05-15 07:13:02",
        "2017-05-15 06:58:34",
        "2017-05-15 04:59:43",
        "2017-05-15 04:54:30",
        "2017-05-15 04:17:35",
        "2017-05-15 03:56:41",
        "2017-05-15 02:54:48",
        "2017-05-15 02:51:31",
        "2017-05-15 02:03:50",
        "2017-05-14 22:29:43",
        "2017-05-14 15:11:19",
        "2017-05-14 12:22:08",
        "2017-05-14 12:09:48",
        "2017-05-14 06:58:40",
        "2017-05-14 05:17:29",
        "2017-05-14 04:18:28",
        "2017-05-14 04:16:54",
        "2017-05-13 21:53:18",
        "2017-05-13 21:50:31",
        "2017-05-13 12:39:04",
        "2017-05-13 12:22:38",
        "2017-05-13 11:06:51",
        "2017-05-13 09:10:53",
        "2017-05-13 09:03:01",
        "2017-05-13 09:00:11",
        "2017-05-13 08:52:48",
        "2017-05-13 08:48:07",
        "2017-05-13 07:21:24",
        "2017-05-13 03:59:45",
        "2017-05-13 02:43:25",
        "2017-05-13 02:37:32",
        "2017-05-13 02:06:21",
        "2017-05-13 01:57:51",
        "2017-05-13 01:53:52",
        "2017-05-13 01:09:43",
        "2017-05-13 01:06:39",
        "2017-05-13 01:03:01",
        "2017-05-13 00:49:59",
        "2017-05-13 00:16:04",
        "2017-05-12 22:36:24",
        "2017-05-12 10:42:56",
        "2017-05-12 10:41:18",
        "2017-05-12 10:40:32",
        "2017-05-12 10:22:07",
        "2017-05-12 06:34:46",
        "2017-05-12 05:25:51",
        "2017-05-12 04:45:37",
        "2017-05-11 22:46:48",
        "2017-05-11 22:39:11",
        "2017-05-11 22:37:41",
        "2017-05-11 14:33:38",
        "2017-05-11 14:19:22",
        "2017-05-11 14:09:04",
        "2017-05-11 10:41:37",
        "2017-05-11 05:13:34",
        "2017-05-11 04:22:15",
        "2017-05-11 04:16:37",
        "2017-05-11 04:14:59",
        "2017-05-11 04:07:28",
        "2017-05-11 04:05:48",
        "2017-05-11 03:41:39",
        "2017-05-11 02:53:16",
        "2017-05-10 15:29:20",
        "2017-05-10 14:57:17",
        "2017-05-10 14:35:23",
        "2017-05-10 14:33:41",
        "2017-05-10 14:31:43",
        "2017-05-10 12:35:12",
        "2017-05-10 12:33:04",
        "2017-05-10 07:05:41"
    ],
    "followers_list": [
        "Runaways0712",
        "LynV80279030",
        "yu58585",
        "852jswangs",
        "wahgot7",
        "muanmaru",
        "cassie_jacky",
        "whinsky_lau",
        "novyug",
        "ChasingChase",
        "shineeffs",
        "Syncj",
        "jena_hc",
        "badassdzo",
        "realsseunshady",
        "itstimwhite",
        "0328wangjiaer",
        "odoru__dk352",
        "Yauyigod",
        "ghostjaebumie",
        "AdiliaGlenn",
        "wangparkgae",
        "CHEESEKING852",
        "jxn666",
        "JOSHUAHONGJISUS",
        "huycanceled213",
        "mikonic1022",
        "srslyjasha",
        "lovesalacop",
        "joyceanngb",
        "Ms_At0micB0mb",
        "chaiaxtinn",
        "dianneremae",
        "PHATTHARAPHON_",
        "n64raquel329",
        "VinesGot7",
        "organichappytea",
        "Ms_KatherineG",
        "arturlzfka",
        "pavelvo7k"
    ],
    "followees_list": [
        "Runaways0712",
        "thepledge95",
        "puppyhouse94",
        "calmdown_9394",
        "WNABOM",
        "wonderstruck328",
        "invincible9394",
        "ChasingChase",
        "realsseunshady",
        "daisyyfields",
        "kingjackson_day",
        "0328wangjiaer",
        "odoru__dk352",
        "wyl_852",
        "wanderwithyou",
        "iamyourjacky",
        "sunnnwithyou",
        "wangparkgae",
        "CHEESEKING852",
        "jxn666",
        "mikonic1022",
        "CatchWang520",
        "lovesalacop",
        "joyceanngb",
        "Ms_At0micB0mb",
        "BallSirin",
        "The_YUNiversity",
        "chaiaxtinn",
        "WANG_PLUSTWO",
        "Limit9394",
        "IWANGYOU852",
        "allaroundboy_",
        "soomilk",
        "MYJACKSON_cn",
        "Jflawless7116",
        "ClickYourHeart",
        "dianneremae",
        "MessyCode9394",
        "flawlessboy0328",
        "got_pang",
        "tab940922",
        "SunshineJWCN",
        "doubleaction_94",
        "sunkissed0328",
        "SCREAMPOETS",
        "justgaga_",
        "WaveFunction852",
        "playonmark",
        "haetbitmark",
        "_PLUS852",
        "vegetable_852",
        "wangtalgic",
        "beforesunriseJB",
        "JunJun_328",
        "SpringSunshineW",
        "PlusOne_0328",
        "wannawithw852",
        "GOT7jjai",
        "fluffywangs",
        "852cantbetamed",
        "abimabima",
        "852WANG",
        "mintaim0727",
        "VinesGot7",
        "GGOONERR_",
        "organichappytea",
        "19930904com",
        "Sh4135_",
        "JS_relax",
        "Wangga0328",
        "wangisback",
        "STEREOMOOD852",
        "honeyjackson852",
        "matchpoint_16",
        "jarkbar_senma",
        "JSWBAR",
        "Hit_it852",
        "incstagram",
        "JacksonWDaily",
        "bakedincheese",
        "HeyYouNotYouYuu",
        "ohmyga852",
        "KendallJenner",
        "GOTYJ_Ars_Vita",
        "jrjyp",
        "BamBam1A",
        "mtuan93",
        "GOT7Official"
    ]
}