{
    "user_id": 599753319,
    "screen_name": "Bardouuu",
    "followers_count": 283,
    "followees_count": 217,
    "verified": false,
    "account_created_at": "2012-06-05 00:05:50",
    "average_retweet_count": 0.15,
    "average_favorite_count": 1.49,
    "total_tweets": 199,
    "retweets": 114,
    "retweeted_by_others": 7,
    "mentioned_others": 42,
    "tweets": [
        "RT @ohhijackie: \"Who paid for you?\" he whispered. But the old wall keeps her secrets. https://t.co/xplQhXvzQ3",
        "RT @SoDamnTrue: THINGS THAT ARE NOT A CASHIER'S FAULT:\nSTORE POLICIES\nSTORE PRICES\nUR CREDIT CARD DECLINING\nUR EXPIRED COUPON\nUR SHIT ASS M…",
        "@tiffaniarch this is false",
        "RT @Zachpiona: *wife about to give birth*\n\nHang on lemme boomerang this",
        "RT @MeninistTweet: still gold https://t.co/RFlQC2JlOt",
        "RT @SportsCenter: If you think you can throw shade at D-Wade to @itsgabrielleu, think again. 😂 https://t.co/q1hpZziRDM",
        "@nowthisnews \" stress associated with free-range life\" wtf lmao",
        "Congratulations man! This makes me happy to see. https://t.co/FpzYvjDAfG",
        "That's a heelflip.. https://t.co/mpit4Cvynq",
        "@ErialbaniaLopez that actually seems reasonable lol, how many sauces you want?!",
        "My parents had me believing some irrational ass shit when I was a kid...",
        "RT @FireFitsDaily: Kanye singing Hey Mama to his mother before her death https://t.co/P4ezG04mO6",
        "RT @TheMike_B: Saved so many mothers from having the worst Mother's Day ever. https://t.co/M34z6ZkTlL",
        "RT @TheNotoriousMMA: The undisputed 9 pound champion of the world stays ready always!\nEven when drinking his milk. https://t.co/sRC6nuulgE",
        "RT @NBA_Skits: Dwyane Wade is reportedly open to a return to the Miami Heat. 👀",
        "RT @thisisinsider: This restaurant makes the best seafood sandwiches. 🦀🍤 https://t.co/6jYrc2y6Qz",
        "RT @norm: Yujia Hu, a sushi chef in Italy, has created 'shoe-shi'. https://t.co/uT2Xd5xzLO",
        "RT @HoopMixOnly: What the NBA playoffs is looking like https://t.co/hWfaovPPU5",
        "@LISTENtoSIN nas??",
        "RT @Complex: Miami's Rolling Loud has the potential to be the most important festival for rap music https://t.co/YKftqbYXAS https://t.co/ub…",
        "RT @SoDamnTrue: This is unbelievable. Kids minds are like sponges fam. \n\n https://t.co/om5xDSPQfe",
        "RT @Genius: kanye is reportedly on a mountaintop in wyoming seeking inspiration for his next album 🙌  \nhttps://t.co/dSag0IDeGw https://t.co…",
        "Delete your records: https://t.co/fS2uVSogDz",
        "Yo This is wild! https://t.co/INzBAmDddt",
        "😢 https://t.co/ZOc8Qe9dH2",
        "RT @FunniestTrends: I still wanna know why chris brown punch the hoe twice in the kidneys before smashing https://t.co/bT7NHkMQzG",
        "RT @JonMakesBeats: If I gotta sample Spongebob Ima make it look sexy https://t.co/hyKr8BOWj2",
        "RT @kailaniskye: in honor of cinco de mayo, let's revisit eazy-e wearing a hat under his sombrero https://t.co/CANbvpw88A",
        "@tiffaniarch she's at the finka... but I feel u",
        "You trippin if you expect ppl to pay for that water. https://t.co/zddC2Mzbi8",
        "RT @JoynerLucas: I really feel lost without you, I hate the fact you think the world is better off without…#imsorry #joynerlucas https://t.…",
        "RT @WorldStarFunny: This is a high quality vine https://t.co/4kNGKknRj1",
        "RT @SOMEXlCAN: if u voted for trump and u tryna celebrate cinco de mayo u better cinco de mind yo fuckin business and leave mexican culture…",
        "RT @tinawoodsss: Don't even try to come for me on this but these used to be so mf bomb I'm having withdrawals 6 years later https://t.co/or…",
        "@tiffaniarch klk con klk",
        "@tiffaniarch @Eduardoandres08 why you gotta talk like that to Eduardo?",
        "@Eduardoandres08 everywhere Eduardo, everywhere. Tonight in Bella vista, tomorrow maybe la zona",
        "RT @Genius: baby boy you only funky as your last cut https://t.co/MItgqQ05vf",
        "Cerveza Presidente Black Jumbo",
        "RT @OnlyHipHopFacts: J. Cole rapping Tupac's I Ain't Mad At Cha in 2011. https://t.co/B04F7Jx6Va",
        "RT @Genius: j. cole put his full hbo documentary on youtube b/c he a real one\nhttps://t.co/SNnrNCIoDm https://t.co/8EemnHpo0V",
        "@man_ny95 I'm well aware, still not giving up a nut.",
        "RT @BleacherReport: Peak trolling from LeBron 😂 https://t.co/VaO2S1jysg",
        "RT @WorIdStarComedy: if they don't remember this they're too young. https://t.co/RNKfQhp9dV",
        "RT @CauseWereGuys: Swerve 🚗💨 https://t.co/1EO1IXskjA",
        "RT @nowthisnews: These strangers came together to save a family whose car flipped over in the middle of a storm https://t.co/5hb51mbyit",
        "@man_ny95 @WORLDSTAR wtf.. I'd rather die",
        "Johnnie Walker on the house? @americanair trying to do right by me..",
        "RT @90spideypool: Michael Jackson getting his life and jamming to the Ignition Remix will always make my heart happy. https://t.co/nebIbBU3…",
        "RT @ziyatong: This world has 14 foot high, 5000 lb fish.\nMola molas are awesome. https://t.co/rFbXeBh6RB",
        "RT @Zrowable: Not taking any chances https://t.co/PH1tq5Qd3N",
        "RT @brian_uwg: My dude here is probably in college going through finals week. I can see the \"dude i've got three tests in an hour just shoo…",
        "@LigiarFlores dude I tweeted this 5 min before that",
        "@sebascuitiva @tiffaniarch cause mike jones about to blow",
        "Mike Jones was THAT dude",
        "281-330-8004 https://t.co/rKLCD2pAvY",
        "Looking forward to it https://t.co/2acO80cYLd",
        "RT @BIGBABYDRAM: 5 years later and we're going on tour together.. https://t.co/OXzklslUtR",
        "RT @NoChillOnTinder: Kevin Durant on MySpace worse than dudes on Tinder 😂 https://t.co/72hPimhbqP",
        "Apparently not... your employees promised me a reimbursement on toiletries etc. which now is being refused to me. https://t.co/sf8CQulpzZ",
        "RT @kev_chillen: They did a fresh prince theme for his 2nd birthday party 😭 https://t.co/xEIV6zIkBP",
        "@AmericanAir really stingy when it comes to fixing their mistakes.",
        "This kinda fresh lol https://t.co/oCo2Nt8xjJ",
        "RT @jahimes: I find that remarkably few people know where their tax dollars REALLY go. Here is your receipt. Check it out. https://t.co/PpW…",
        "RT @thereaIbanksy: We dump about 19 billion pounds of plastic into the ocean every yearn \nReduce-Reuse-Recycle\n#EarthDay https://t.co/NEVrq…",
        "@MonsieurSin I'm in the DMs cool guy",
        "@MonsieurSin stop being nosy nigga",
        "Every time I look to buy a specific shoe it's sold out EVERYWHERE",
        "Happy birthday babe! Im gonna try my best to make your 23rd year even better than the last! https://t.co/QYEywC18lr",
        "RT @lambkarahi: God bless this man https://t.co/vZ3KEFvWJo",
        "RT @OnlyHipHopFacts: The unreleased Tupac interview at the end of @kendricklamar's \"Mortal Man\" was a gift from a German interviewer. https…",
        "FACT https://t.co/mIdOHbeZbG",
        "@InfraredJay91 you think \"i can\" is corny? By as",
        "RT @DailyRapPics: 23 years ago today, @Nas released Illmatic. https://t.co/WszPacbm2M",
        "@InfraredJay91 what you mean corny tho? I think a lot of ems songs from the last album were kinda corny",
        "RT @InfraredJay91: Giving these away to whoever want them. https://t.co/kdmsxZv6Ik",
        "RT @TheHoopCentral: Marc Gasol just lowkey had the best shot in NBA History\nhttps://t.co/kysh61Ff08",
        "This is not Jim Carretero! No way!! https://t.co/ZBYbaUoQ1d",
        "RT @LeprechaunFitzy: Kendrick Lamar: \"Hey\"\nRapGenius: \"In this layered hypothesis, Kendrick attempts to discern the nature of fifth dimensi…",
        "BUULLLLSHIITTTTT https://t.co/DFMBZm1fv4",
        "It's his image on the line, he gets to be as picky as he wants https://t.co/z6q5i7sQEM",
        "@KatyaLexPhi wait till episode 4",
        "RT @CueOdrean: one of the funniest episodes ever lmao. #RipCharlieMurphy https://t.co/uWXok8Danj",
        "@DavidSurio @SportsCenter nah we good",
        "RT @wizkhalifa: Happy Anniversary. https://t.co/UIieNScmn2",
        "Props. This is some extensive assumptions and attention to detail. I like the concept. I hope you're right https://t.co/bYxjiUplgX",
        "RT @Wendys: @ProtestTheRuhnk Tweeting dank tweets is the real prize.",
        "RT @OnlyHipHopFacts: .@NBAonTNT remade hip hop album covers with NBA players. https://t.co/WEDNzzdXHX",
        "RT @Genius: baby kendrick. https://t.co/XW6otZznE4",
        "can the Heat sign melo? that be cool...",
        "finally got through the whole @kendricklamar album and i gotta say its 100% solid work from the man. Not a single \"ehh\" song on that album.",
        "RT @ShaunKing: And, here we are. https://t.co/37FaCOSEzT",
        "RT @CauseWereGuys: I never wanna hear anyone say they had a bad day again https://t.co/AXznoDF1vG",
        "RT @ComedyCentral: Remembering the incomparable Charlie Murphy.\nhttps://t.co/zjPRpAWFb3",
        "Rooting for Bucks! https://t.co/SVevBibzI1",
        "RT @CNN: BREAKING: US military drops 21,000-pound non-nuclear bomb -- known as the “mother of all bombs” — in Afghanistan https://t.co/EOji…",
        "RT @JeffreyGuterman: Sheila Abdus-Salaam, first black woman &amp; Muslim appointed to New York Court of Appeals, found dead in Hudson River htt…",
        "RIP Charlie Murphy",
        "RT @GloUpElite: United airlines security training classes be like https://t.co/GjEKvlo8pp",
        "RT @ErialbaniaLopez: Whenever @Bardouuu and I go out to eat and he orders his food 😩 https://t.co/zrzqV8SJFE",
        "RT @Rizzmigizz: 4 fingers in the sky. https://t.co/lpwgou7XyA",
        "RT @johnnyhannan247: Who wins in a throw down?",
        "RT @ESPNNBA: SPEECHLESS...\n\n#WhyNot https://t.co/SCXyhCF523",
        "RT @TheNBACentral: Russell Westbrook officially has the most triple doubles ever recorded in one season, 42.",
        "RT @tiffaniarch: @Bardouuu is the sensei 🙏🏼",
        "RT @TakingFiveHQ: When your girl says \"go talk to your other hoes\" https://t.co/UYLCioSAiz",
        "RT @Genius: shit i made the yankee hat more famous than a yankee can https://t.co/CpmKzSGw6m",
        "RT @InfraredJay91: https://t.co/v4KnZtEADK",
        "RT @Genius: kendrick's album officially dropping next friday 🙌 🙌 🙌 🙌 https://t.co/puD6DkBP1S",
        "RT @Genius: When you hear that signature Pharrell four-count start… 😩 😩 😩 https://t.co/vI1e6ZfFja",
        "RT @ESPNNBA: Jason Kidd is a Russ believer https://t.co/NxvDRldhv2",
        "No more YouTube adventures they illuminati conspiracy video trying to investigate Tupac death! Apparently it was an accident...",
        "👀 https://t.co/lxiNwZCF7C",
        "Damn this is awkward https://t.co/jrtMd0UYtO",
        "Bringing families together https://t.co/DUhrUQQrPe",
        "RT @JazDntGivAFck: Asahd is sick of yalls shit https://t.co/TyBGDArULV",
        "RT @WeLoveRobDyrdek: 1965: \"I bet there'll be flying cars and a cure for cancer in the future\"\n\n2017: https://t.co/86QhaoBlX6",
        "Why traffic cops gotta be sneakier than criminals? https://t.co/jORD64ynOO",
        "RT @yxmlth: yeS, this is the type of content i like to see on my tl\nhttps://t.co/xrkztokbrC",
        "@erialbanialopez https://t.co/xqPtbIuNyT",
        "Drunk https://t.co/rU1Ou1JToL",
        "RT @ErialbaniaLopez: Home alone\n*hears noise in the house*\n\n\"There's gonna be alot of slow singing and flower bringing if my burglar alarm…",
        "Two weeks on the road. It's been fun, but looking forward to a home cooked meal and a good rest.",
        "@woah_its_darian @AmericanAir keep track of the brand of your suitcase keep a picture of it and leave some sort of ribbon on it to distingui",
        "RT @TheComedyHumor: Does your foot ever feel like https://t.co/HXFIhNNdyl",
        "@tiffaniarch u just gonna put that out thur like dat?",
        "@Sebzf I get it about  the romans.. but cmon the Greeks are dope",
        "RT @KinkyScale: can we take a moment and realize that Flint, Michigan hasn't had clean water for 3 years. https://t.co/gOmH2lINFe",
        "@AmericanAir I have contacted your team, 2 days ago.. and my bag has missed 3 different flights to Montreal.",
        "It's 12° F in Montreal, and my luggage has been in Dallas for 3 days now. @AmericanAir what the hell are you guys doing?!",
        "RT @joshdhutch: Did you know that @FIU is the 4th largest school in the USA and the largest Hispanic-serving R1-highest research institutio…",
        "RT @OnlyInMiami: Driving in Miami #OnlyInMiami https://t.co/pUhbvNS3pY",
        "RT @ProudMoolie: When Drake is traveling and hears a slang word he's never heard before. https://t.co/gbQHu8Blpq",
        "RT @girlposts: So nobody saw that girl appear out of thin air????????  https://t.co/X0mcdB30Tq",
        "RT @JujuTheMagician: I mixed sugar and spice and this shit did NOT come out nice",
        "Wtf? https://t.co/x9PA439flq",
        "@sofloanthony Glendale, California",
        "Open container cities are crazy, Miami would get so outta hand",
        "RT @Ignorantwordss_: This video is fucking crazy!! Omg 🤕 https://t.co/lgMgQ6JKwt",
        "RT @WorldStarFunny: Get Out wasn't the 1st racist horror concept Jordan Peele was apart of. \n\nWatch this. https://t.co/NyiC3wv9Uk",
        "RT @WPLGLocal10: #SoBe residents say they need volunteers, after tourists flood beach with #garbage https://t.co/FHGDVGGlMb https://t.co/Hi…",
        "There should be a Barber Appreciation Day.",
        "RT @doodlewhale: When you become the music. https://t.co/1ahWgq2jLB",
        "RT @CARAMELTEEN: in case you didn't know, Jason Lee (My Name is Earl) used to be a pro skater https://t.co/nVXF05vKW3",
        "RT @Bucks: Giannis ranks in the top-20 in pts, rebs, asts, stls &amp; blks. No player in NBA history has done this for an entire season. #OwnTh…",
        "Yooo on point lol https://t.co/MkRwCW10hs",
        "RT @MindBlowing: This is what Kyoto, Japan looks like. https://t.co/BLQ0r1mlzo",
        "RT @Genius: For a limited time only, get Kendrick Sings The Hits for the low price of $12.98 🎙 https://t.co/nSYRuGrL69",
        "EVERYTIME I go on Netflix to watch a specific movie they don't have it. #NeverFails",
        "@CapsOnTheB is wiiiiild #nohomo",
        "@CapsOnTheB lmfao g I'm dead ass my homie sent me a pic of this guy with the biggest tongue in the world, and I was like naaa my boys tongue",
        "@CapsOnTheB yo send me a pic of your tongue real quiik",
        "RT @LISTENtoSIN: 20yrs ago, we all lost. (R.I.P. BIGGIE) https://t.co/UEj4UPloTZ",
        "RT @NBAFantasy: Giannis was a BEAST tonight in #NYKatMIL: The Greek Freak finishes with 32p/13r/7a/4s/2b to help the @Bucks get the W #OwnT…",
        "RT @ESPNFC: This kid knew what was coming. #UCL https://t.co/6KZldJ4aui",
        "Dortmund got their payback today",
        "@Crazyjose101 it's a test dummy lmao...",
        "Dirks coach, Clint Eastwood  https://t.co/PZ8Zd1cCIa",
        "RT @StoriesOfPeopIe: WW2 Vet walking alone on Victory Day. He is the last of his squad. https://t.co/PGXyKOu9Rl",
        "RT @StoriesOfPeopIe: North Korean waves at his South Korean brother after inter-Korean temporary family reunions in 2010 https://t.co/KqjgL…",
        "RT @djxander305: Nah, our highways are under construction https://t.co/mRLEDrMIYq",
        "RT @AirbnbCitizen: Miami’s Airbnb hosts make it easier for guests to visit, stay longer, and spend more. https://t.co/H5kgddee77",
        "Head* but dope nonetheless  https://t.co/A8XvkOY1GD",
        "@JujuTheMagician my girl is Dominican, so I been seeing these ppl everywhere now.. but it's probably relevant",
        "@JujuTheMagician I feel u",
        "The movie Lion was great! Recommend it to anyone!",
        "RT @tommyrosiers: Don't tell me Pac's flow wasn't godly here. https://t.co/FsvDfel4KJ",
        "RT @WeLoveRobDyrdek: When you have the best producer in the world  https://t.co/TlqBu1S9u2",
        "RT @yalljust_myfans: RT if you had to read this more than once to make sure you weren't trippin https://t.co/hs1a7hF76H",
        "@stvnmacias yeah he does! He has blonde hair in a ponytail, and looks like ibra",
        "@stvnmacias yea he does! Why?",
        "Is it me or does every high schooler have the same haircut?",
        "RT @BauseMason: Come out this Sunday as Miami's finest put together a showcase for the 3-0-5. Locals from every… https://t.co/LTR3WFHoLX",
        "RT @BraddJaffy: Tweeted, deleted. Tweeted again, it's still wrong. The word he's looking for is “hereby”. https://t.co/bpABkSpf4Z",
        "RT @World_Wide_Wob: God Dame 👀 https://t.co/nY0G2pe9UZ",
        "RT @WORLDSTAR: Y'all wrong for this one! 😂 https://t.co/GjZUUoWaIT",
        "RT @luxury: Why Lima is the world's best food city https://t.co/fbjj8Z5tEi https://t.co/2WyzywUe8o",
        "@CesarrGee thats dope, ima go visit you at one point lmao",
        "@CesarrGee sosuaaa",
        "@CesarrGee is that in samana?",
        "@CesarrGee where u staying by",
        "You are to(tally) corny https://t.co/VVmuiNelkh",
        "RT @La_Tina___: \"While on the job\". Like if he has bills to pay and needs a fucking job. Humans annoy me https://t.co/hQdjPsVXAP",
        "RT @ErialbaniaLopez: @ErialbaniaLopez like why don't you talk about the hate crimes done by racist white citizens towards hispanics and bla…",
        "RT @ErialbaniaLopez: 4,000 people are killed and he brings the four people who had lost loved ones to illegal immigrant gang members 🙄",
        "RT @ErialbaniaLopez: Mike Pence and Paul Ryan look like puppets I swear..every two words Trump says they stand up and clap",
        "RT @Mikel_Jollett: This is Donald Trump's America. \n\nAn 86 year-old Arizona woman assaulted by cops for daring to question him.\n\nhttps://t.…",
        "RT @Reggae_Beauty: My mom made my dad dress up and presented him with the \"Best Husband\" Oscar 😂 \nI want to be this extra as a wife 😂😍 http…",
        "RT @LakeShowYo: Did anyone else notice this about Rajon Rondo?? https://t.co/tUDBjlOlF1",
        "Looking forward to the day I go to Chipotle and don't gotta say \"can you put some more _______\".",
        "RT @fuckinfenty: All this over a bagel I can not fucking breathe I love being British  https://t.co/D96BqvQ2N3",
        "RT @__iamluisG: Call a girl beautiful 1,000 times &amp; she'll never notice. Call a girl fat once &amp; she'll never forget it. Because elephants n…",
        "RT @WeLoveRobDyrdek: https://t.co/1OqCVxIpCn",
        "RT @zerahyah: According to NASA the moon is 238,855 miles away from the earth but a Nikon P900 picks it up with no problem. https://t.co/1M…",
        "@mescaari I remember this",
        "@whitesterik aaaaaaiiiiiight.....",
        "I don't care for Migos, but those dudes can put together a music video",
        "RT @LegionHoops: We need the Greek Freak in the playoffs, Milwaukee better get in.",
        "RT @LISTENtoSIN: HAPPY DOMINICAN INDEPENDENCE DAY! 🇩🇴🇩🇴🇩🇴 https://t.co/yiBJywSiew"
    ],
    "tweet_created_at": [
        "2017-05-23 06:19:47",
        "2017-05-23 06:13:15",
        "2017-05-22 08:13:35",
        "2017-05-21 18:30:05",
        "2017-05-21 08:15:28",
        "2017-05-21 08:15:09",
        "2017-05-19 04:02:06",
        "2017-05-19 03:42:42",
        "2017-05-17 05:40:54",
        "2017-05-16 22:26:38",
        "2017-05-16 06:55:28",
        "2017-05-15 04:55:52",
        "2017-05-15 04:51:13",
        "2017-05-15 04:49:48",
        "2017-05-13 17:01:07",
        "2017-05-13 03:49:59",
        "2017-05-12 20:43:53",
        "2017-05-12 20:40:50",
        "2017-05-11 02:47:31",
        "2017-05-10 16:27:34",
        "2017-05-10 16:16:08",
        "2017-05-10 15:16:32",
        "2017-05-10 04:36:29",
        "2017-05-10 04:36:17",
        "2017-05-10 04:21:45",
        "2017-05-09 05:32:35",
        "2017-05-09 05:28:37",
        "2017-05-06 22:32:45",
        "2017-05-06 22:32:28",
        "2017-05-05 13:58:06",
        "2017-05-05 13:57:08",
        "2017-05-05 13:51:46",
        "2017-05-05 13:50:51",
        "2017-05-05 13:49:14",
        "2017-05-05 13:47:25",
        "2017-05-04 18:36:07",
        "2017-05-04 07:20:33",
        "2017-05-04 07:13:31",
        "2017-05-04 07:10:15",
        "2017-05-02 18:39:05",
        "2017-05-02 18:18:03",
        "2017-05-02 18:15:58",
        "2017-05-02 18:06:03",
        "2017-05-02 18:03:54",
        "2017-05-02 17:51:41",
        "2017-05-02 17:50:08",
        "2017-05-02 17:49:10",
        "2017-05-01 15:39:14",
        "2017-04-30 09:11:53",
        "2017-04-30 03:45:26",
        "2017-04-30 03:43:25",
        "2017-04-29 02:00:14",
        "2017-04-28 21:45:23",
        "2017-04-28 21:44:51",
        "2017-04-28 05:18:46",
        "2017-04-28 05:16:11",
        "2017-04-28 05:15:34",
        "2017-04-28 05:07:49",
        "2017-04-28 00:58:00",
        "2017-04-26 06:06:00",
        "2017-04-26 06:03:55",
        "2017-04-26 05:55:42",
        "2017-04-24 20:38:47",
        "2017-04-24 19:16:27",
        "2017-04-24 06:04:19",
        "2017-04-24 05:36:44",
        "2017-04-24 05:34:43",
        "2017-04-24 05:08:31",
        "2017-04-24 04:32:01",
        "2017-04-23 03:34:17",
        "2017-04-23 03:26:29",
        "2017-04-21 10:05:32",
        "2017-04-21 02:32:11",
        "2017-04-20 06:24:28",
        "2017-04-20 06:15:45",
        "2017-04-20 06:13:55",
        "2017-04-19 06:27:02",
        "2017-04-17 01:51:46",
        "2017-04-16 06:37:26",
        "2017-04-16 06:32:04",
        "2017-04-16 02:36:52",
        "2017-04-15 23:57:27",
        "2017-04-15 08:17:13",
        "2017-04-15 08:11:17",
        "2017-04-15 08:11:00",
        "2017-04-15 00:54:30",
        "2017-04-14 23:06:41",
        "2017-04-14 23:05:23",
        "2017-04-14 23:01:47",
        "2017-04-14 20:49:19",
        "2017-04-14 20:46:47",
        "2017-04-14 20:42:40",
        "2017-04-14 19:01:18",
        "2017-04-14 01:58:53",
        "2017-04-14 01:09:44",
        "2017-04-14 00:57:50",
        "2017-04-13 16:39:13",
        "2017-04-12 17:33:13",
        "2017-04-11 19:55:47",
        "2017-04-11 19:28:54",
        "2017-04-11 19:20:55",
        "2017-04-10 23:35:22",
        "2017-04-10 04:06:11",
        "2017-04-10 04:05:17",
        "2017-04-09 17:03:17",
        "2017-04-08 17:39:34",
        "2017-04-08 08:33:07",
        "2017-04-08 08:26:49",
        "2017-04-07 07:29:31",
        "2017-04-06 04:08:47",
        "2017-04-05 22:32:34",
        "2017-04-05 19:05:29",
        "2017-04-05 19:03:05",
        "2017-04-04 09:13:09",
        "2017-03-29 23:25:41",
        "2017-03-29 18:26:00",
        "2017-03-29 18:24:03",
        "2017-03-29 03:07:41",
        "2017-03-25 02:24:11",
        "2017-03-25 02:23:37",
        "2017-03-25 02:22:13",
        "2017-03-25 02:21:39",
        "2017-03-24 16:23:22",
        "2017-03-24 06:56:31",
        "2017-03-23 07:07:26",
        "2017-03-23 07:04:46",
        "2017-03-22 18:05:49",
        "2017-03-22 17:43:07",
        "2017-03-22 16:34:38",
        "2017-03-22 16:20:55",
        "2017-03-22 00:16:07",
        "2017-03-20 15:21:46",
        "2017-03-20 10:40:29",
        "2017-03-17 07:14:13",
        "2017-03-17 07:12:27",
        "2017-03-17 07:05:32",
        "2017-03-16 18:46:29",
        "2017-03-16 18:40:59",
        "2017-03-16 03:07:41",
        "2017-03-16 03:01:27",
        "2017-03-15 14:16:36",
        "2017-03-14 21:04:21",
        "2017-03-13 17:45:44",
        "2017-03-13 08:51:45",
        "2017-03-12 04:33:55",
        "2017-03-11 20:01:27",
        "2017-03-11 18:15:59",
        "2017-03-11 18:10:43",
        "2017-03-10 05:00:42",
        "2017-03-10 02:55:33",
        "2017-03-10 02:55:20",
        "2017-03-10 02:31:22",
        "2017-03-09 16:42:30",
        "2017-03-09 05:40:47",
        "2017-03-09 03:42:38",
        "2017-03-08 22:03:11",
        "2017-03-08 20:08:05",
        "2017-03-08 20:07:11",
        "2017-03-08 19:58:06",
        "2017-03-08 19:57:41",
        "2017-03-08 19:57:14",
        "2017-03-08 09:11:55",
        "2017-03-08 09:08:54",
        "2017-03-08 06:03:58",
        "2017-03-08 05:42:49",
        "2017-03-07 06:41:16",
        "2017-03-07 06:35:06",
        "2017-03-07 06:23:04",
        "2017-03-06 19:58:18",
        "2017-03-06 07:59:04",
        "2017-03-06 03:02:05",
        "2017-03-04 23:11:35",
        "2017-03-04 02:25:03",
        "2017-03-04 02:07:52",
        "2017-03-03 08:27:33",
        "2017-03-03 05:53:04",
        "2017-03-03 05:34:57",
        "2017-03-03 05:29:15",
        "2017-03-02 20:11:57",
        "2017-03-02 00:18:25",
        "2017-03-01 18:55:27",
        "2017-03-01 18:55:05",
        "2017-03-01 16:06:45",
        "2017-03-01 03:19:47",
        "2017-03-01 03:19:38",
        "2017-03-01 03:13:56",
        "2017-02-28 23:20:27",
        "2017-02-28 19:07:14",
        "2017-02-28 17:42:30",
        "2017-02-28 17:39:18",
        "2017-02-28 17:28:01",
        "2017-02-28 17:24:44",
        "2017-02-28 06:33:42",
        "2017-02-28 06:24:05",
        "2017-02-28 03:52:42",
        "2017-02-28 03:44:40",
        "2017-02-28 03:26:31",
        "2017-02-28 03:24:03",
        "2017-02-28 03:18:15"
    ],
    "followers_list": [
        "jakecardiff401",
        "boi1dacom",
        "ScimeraBio",
        "CrookedWillary",
        "b4_fl1nt",
        "BackroomSeshMIA",
        "MarcoTGE",
        "Eduardoandres08",
        "decuitiva",
        "MarcusCorleone_",
        "JoeyBats19",
        "basemusic561",
        "AmericanAir",
        "GAsneak",
        "yattedasia",
        "JujuTheMagician",
        "thelostdisco",
        "joel93094439",
        "sisi979",
        "TheFunnyFork",
        "Go_Doris",
        "Kenzi_oliveira",
        "Grizzlybeatz",
        "NBEnrique",
        "MASH_FIU",
        "kennytenn13",
        "groovy_trees",
        "lowe_quotes",
        "UnfoldRecords",
        "bethaniaantigua",
        "PamMakeMePretty",
        "AMAFIU",
        "CheggHelp",
        "axelkent",
        "FactsProfessor",
        "deafpoets",
        "GenesisRecino",
        "itsclaudiaufart",
        "ArbuluAleksa",
        "Droodell",
        "SamDominateCody",
        "volkovnestor1",
        "Bankroll_ja",
        "phicarlaphy",
        "ElexaGraterol",
        "TathianaMikaela",
        "LosTorrealba_",
        "5q9Yvb1I5yYcZY7",
        "truthyruthy88",
        "DeisySi76542218",
        "Harbie_Cocaine",
        "PressmanC13",
        "2oorez",
        "JacquelAlexys",
        "WonderfuIPics",
        "RawRapers",
        "antonis_alvanos",
        "MichelleUlacia",
        "milaaaaa_x3",
        "Great_Psy",
        "Skateboard_Gifs",
        "nocturnalfame",
        "manuelyank",
        "swvyne",
        "VEchamo",
        "stephthefiasco",
        "lorena26113826",
        "LigiarFlores",
        "ErialbaniaLopez",
        "chukizaneta289",
        "_nunez5",
        "MechelleFiliaul",
        "FIUSummerFest",
        "victoriaa1104",
        "CrowdTMeeting",
        "Matt_Ankle",
        "cdelgmenfashion",
        "L305Steven",
        "mescaari",
        "cecilynicolexo",
        "97SelfHelp",
        "N_bruja",
        "defsounds_com",
        "angelicalep",
        "sheilaaaa19",
        "bhramabull",
        "theNFLanalysts",
        "Rapper_Rich",
        "coolsciencepost",
        "jaymiitazmanii",
        "__DEENO__",
        "OscarKhalifa",
        "dancemau5x",
        "melyix3",
        "DreyC1000",
        "Sabibrinaa",
        "JohnBoy",
        "jeffreyipod23",
        "lucasthegooner",
        "H0RAC10_S",
        "derekvarela",
        "Sebzf",
        "Rolygar",
        "andrewnburgos",
        "johnnyhannan247",
        "Ball_Traw",
        "woah_its_darian",
        "joannagtierrez",
        "sydanazco",
        "ninobrownnnnn",
        "gjimenez109",
        "DamienPrinceJr",
        "Samoacxel",
        "workinhome1",
        "TupacLYRlCS",
        "HectorPires_MD",
        "el_kevinoli",
        "CuvillyRyan",
        "BeHonest88",
        "man_ny95",
        "stvnmacias",
        "guyitsmathew",
        "paisalzate",
        "juliee18_",
        "whitesterik",
        "Schuzii",
        "MonsieurSin",
        "Melissa1394",
        "rafadiaz28",
        "cmpogiatzis",
        "albamaria_x3",
        "_xnicoo",
        "VerPap",
        "Naf_P",
        "Angel0Pap",
        "JomoraZero",
        "OscarDavilaJr",
        "BauseMason",
        "essay_tigers",
        "Yemz_",
        "sofloanthony",
        "Dewey_v13",
        "jordan235288793",
        "ama69u",
        "BijanZojaji",
        "AbesFanPage",
        "JohnFifth_",
        "hosea111",
        "TheFamily_Album",
        "CauseWereWasted",
        "ChristosCoolmom",
        "joe4all2no",
        "PameeeHoyos",
        "paulo_f92",
        "CristyBarros",
        "gosorio922",
        "AyeeAnaaa",
        "spanishGod18",
        "dijijyvyvoji",
        "AndresRangel3",
        "tbardou",
        "S_b0ogiee",
        "_HurricaneGrill",
        "Big_Kayy",
        "Torrealba24fit",
        "kriswarrenmusic",
        "JGKiddo13",
        "sebascuitiva",
        "__Nkg",
        "Renzoo93",
        "XboxSupport",
        "Migueltimesdos",
        "imeanvictorious",
        "tiffaniarch",
        "IrieEvents",
        "del_calvo",
        "Karikuy",
        "MorganGastineau",
        "StogieBoys",
        "TheFakeMiamiFan",
        "elib3nnett",
        "CesarrGee",
        "bbypluto",
        "letssMultiply",
        "emylizzle",
        "jpol24",
        "JD_Spank3",
        "caroroxx",
        "Narvaezj9",
        "GennBunny1017",
        "YUNGMILOBRUH",
        "nathaliecfit",
        "kriiistallll",
        "TheRealDevinG",
        "_ElOsky_",
        "viviperello",
        "dmiranda3_",
        "juli_fercho",
        "OscDiazz",
        "KatyaLexPhi",
        "_sofiiii",
        "Carlost_07",
        "_JesseValdez_",
        "B_rian8815",
        "roxanneholtx374",
        "_lovelykristine",
        "Fireman_Rob_",
        "danierz",
        "SamiDanii",
        "LianyAbreu",
        "FonzBrah",
        "CapsOnTheB",
        "louhardylive",
        "RMartinez_11",
        "David_RDel",
        "KrystalKC01",
        "BWeeks5",
        "ChrisGlive5843",
        "drea0711",
        "realchrisboutit",
        "Barbieiscute",
        "Valentinuh",
        "maria_kopp",
        "swimnaty",
        "Crazyjose101",
        "Elontraaaa",
        "DavidSurio",
        "korircollins_",
        "BryPls",
        "ncentanaro",
        "MikeP_01",
        "joel_udah",
        "Carooo05",
        "cheerto152",
        "Pachangero_16",
        "Brizzzyy",
        "shweezy612",
        "NeshtMendieta",
        "mandaaamorris",
        "_CesareGustavo_",
        "mvalderruten7",
        "NaujNocnir",
        "CarlosNoGuess",
        "edlyreyes",
        "juancho0808",
        "stef_diazz",
        "madchillingpook",
        "DrTrill21",
        "Chimba69",
        "Nessii04",
        "Alfredselem",
        "_RyanFrawley",
        "jennyfufi",
        "_Yeezy21",
        "MichelleSteph_",
        "LmaoTED",
        "InfraredJay91",
        "Ospinaaaa",
        "CantBeeTamed",
        "Jeshica_",
        "_shirleytruy",
        "MrDeathspin",
        "Tee_Joel",
        "Luu_003",
        "jpujol21",
        "AshleeyNicoleex",
        "gutttaa",
        "Tumbles623",
        "Ponce_GDC",
        "__Torrealba",
        "veronikkuhhhh",
        "Carlton__Banks",
        "eviksdakid1392",
        "aavives",
        "TheRealMono",
        "PipetheOnly",
        "fiorellavale",
        "gnarvy",
        "_GeorgeGabriel",
        "LuiserLu"
    ],
    "followees_list": [
        "ScimeraBio",
        "CrookedWillary",
        "BackroomSeshMIA",
        "MarcoTGE",
        "Eduardoandres08",
        "MarcusCorleone_",
        "decuitiva",
        "Genius",
        "yattedasia",
        "Go_Doris",
        "Kenzi_oliveira",
        "kennytenn13",
        "AMAFIU",
        "axelkent",
        "GenesisRecino",
        "itsclaudiaufart",
        "ArbuluAleksa",
        "phicarlaphy",
        "TathianaMikaela",
        "deadbrokemill",
        "2oorez",
        "MichelleUlacia",
        "JoynerLucas",
        "_nunez5",
        "MiamiHEAT",
        "milaaaaa_x3",
        "GROOVYGYNOID",
        "nocturnalfame",
        "swvyne",
        "aafranx",
        "gosorio922",
        "LigiarFlores",
        "ErialbaniaLopez",
        "victoriaa1104",
        "Matt_Ankle",
        "BrianMSierra",
        "cdelgmenfashion",
        "L305Steven",
        "mescaari",
        "cecilynicolexo",
        "GioSpanoudakis",
        "18Roussos",
        "N_bruja",
        "ASRomaEN",
        "angelicalep",
        "sheilaaaa19",
        "LISTENtoSIN",
        "Rapper_Rich",
        "Pouyalilpou",
        "SDotBraddy",
        "__DEENO__",
        "dancemau5x",
        "OscarKhalifa",
        "DreyC1000",
        "Sabibrinaa",
        "JColeNC",
        "jeffreyipod23",
        "Harbie_Cocaine",
        "AmandaaCuevas",
        "lucasthegooner",
        "greekfooty",
        "H0RAC10_S",
        "derekvarela",
        "GrkMikey",
        "whitesterik",
        "Sebzf",
        "NBAFantasy",
        "Rolygar",
        "igaveherguaro",
        "andrewnburgos",
        "Ball_Traw",
        "woah_its_darian",
        "joannagtierrez",
        "sydanazco",
        "johnnyhannan247",
        "ninobrownnnnn",
        "gjimenez109",
        "LosTorrealba_",
        "Samoacxel",
        "ama69u",
        "workinhome1",
        "el_kevinoli",
        "BeHonest88",
        "man_ny95",
        "stvnmacias",
        "guyitsmathew",
        "paisalzate",
        "kmitroglou",
        "EthnikiOmada",
        "juliee18_",
        "Schuzii",
        "MonsieurSin",
        "rafadiaz28",
        "cmpogiatzis",
        "albamaria_x3",
        "_xnicoo",
        "VerPap",
        "Naf_P",
        "SunGhostsBand",
        "Angel0Pap",
        "JomoraZero",
        "OscarDavilaJr",
        "BauseMason",
        "Yemz_",
        "sofloanthony",
        "Dewey_v13",
        "BijanZojaji",
        "AbesFanPage",
        "JohnFifth_",
        "JujuTheMagician",
        "jasminmelissa",
        "joe4all2no",
        "PameeeHoyos",
        "paulo_f92",
        "CristyBarros",
        "AyeeAnaaa",
        "HectorPires_MD",
        "AndresRangel3",
        "tbardou",
        "S_b0ogiee",
        "Big_Kayy",
        "sebascuitiva",
        "__Nkg",
        "Renzoo93",
        "Migueltimesdos",
        "tiffaniarch",
        "del_calvo",
        "MorganGastineau",
        "elib3nnett",
        "CesarrGee",
        "bbypluto",
        "letssMultiply",
        "emylizzle",
        "jpol24",
        "caroroxx",
        "JD_Spank3",
        "Narvaezj9",
        "GennBunny1017",
        "nathaliecfit",
        "kriiistallll",
        "TheRealDevinG",
        "_ElOsky_",
        "viviperello",
        "dmiranda3_",
        "juli_fercho",
        "OscDiazz",
        "KatyaLexPhi",
        "_sofiiii",
        "_JesseValdez_",
        "B_rian8815",
        "_lovelykristine",
        "Fireman_Rob_",
        "LianyAbreu",
        "SamiDanii",
        "FonzBrah",
        "CapsOnTheB",
        "louhardylive",
        "RMartinez_11",
        "David_RDel",
        "KrystalKC01",
        "BWeeks5",
        "drea0711",
        "realchrisboutit",
        "Barbieiscute",
        "swimnaty",
        "Crazyjose101",
        "Valentinuh",
        "maria_kopp",
        "DavidSurio",
        "BryPls",
        "MikeP_01",
        "ncentanaro",
        "joel_udah",
        "Pachangero_16",
        "Brizzzyy",
        "NeshtMendieta",
        "_CesareGustavo_",
        "mandaaamorris",
        "shweezy612",
        "NaujNocnir",
        "mvalderruten7",
        "CarlosNoGuess",
        "edlyreyes",
        "stef_diazz",
        "madchillingpook",
        "DrTrill21",
        "Chimba69",
        "Alfredselem",
        "jennyfufi",
        "_Yeezy21",
        "MichelleSteph_",
        "_RyanFrawley",
        "InfraredJay91",
        "Ospinaaaa",
        "CantBeeTamed",
        "Jeshica_",
        "_shirleytruy",
        "MrDeathspin",
        "Luu_003",
        "jpujol21",
        "Tee_Joel",
        "AshleeyNicoleex",
        "gutttaa",
        "Tumbles623",
        "__Torrealba",
        "veronikkuhhhh",
        "Carlton__Banks",
        "eviksdakid1392",
        "Ponce_GDC",
        "aavives",
        "TheRealMono",
        "PipetheOnly",
        "_GeorgeGabriel",
        "danierz",
        "fiorellavale",
        "LuiserLu",
        "gnarvy"
    ]
}