{
    "user_id": 716521298,
    "screen_name": "CALFinator",
    "followers_count": 3,
    "followees_count": 74,
    "verified": false,
    "account_created_at": "2012-07-25 18:25:39",
    "average_retweet_count": 0.02,
    "average_favorite_count": 0.05,
    "total_tweets": 200,
    "retweets": 1,
    "retweeted_by_others": 3,
    "mentioned_others": 199,
    "tweets": [
        "@CoinbaseSupport Case # 1544655 - I had an e-mail related to Credit Card issues, but I've never tried to add a credit card...",
        "@CoinbaseSupport I've had my account restricted on buying for a week now and no help from the support e-mail. I have verified ID / License",
        "@laineymel @sporthugs Let's be real here: YOU'RE embarassing for not knowing YOUR grammar. &amp;calling them a whiner doesn't mean they're wrong",
        "RT @realDonaldTrump: Are you allowed to impeach a president for gross incompetence?",
        "@Rightwingpolok So you want us to be a sovereign nation, but then to ignore a judicial order? Your stance aside, that's very contradicting",
        "@watchdogsgame The game is crashing to desktop (or being closed) by windows about running low on memory. 16gb RAM + GTX 1080, any ideas?",
        "@MrAdamAp @BobMorrisJr Took out a delay valve in my clutch bleeder block and bled the clutch. #manlymen",
        "@TeamViewer_help Are your services down? I'm unable to login and see my computers&amp;contacts list",
        "@BlizzardCS https://t.co/zoNaPhzpwe",
        "@BlizzardCS Past that it timed out...",
        "@BlizzardCS If this helps, this is my tracert: https://t.co/IDzGdUwC4D",
        "@BlizzardCS Yes, but now I can login to D3, and the website loads fine. I think whatever the issue was is fixed?",
        "@BlizzardCS Website is running extremely slow for me, and have been unable to login to D3 for about an hour now.",
        "@TMobile How about @Twitch for #BingeOn",
        "@jetbrains @resharper I love when the license server is down and there's no info about it....",
        "@PyrionFlax Welcome to the south, y'all.",
        "@col_MoonMeander Top 4 slot guaruntees you at least 12th place, and $200k. NICE",
        "@DOTA2 @DOTABUFF TECHIES 100% WINRATE",
        "@TMobileHelp Looks like it will cost the exact same as I pay now to switch. Cool, thanks!",
        "@TMobileHelp I currently pay $80/mo. for the SC Unlimited ($50/mo) + Unl. Nationwide 4G ($30/mo.) will I automatically get the 4G in CA/MX?",
        "@JessBrohard Or EDC in VEGAS.",
        "@Netflixhelps Well, turns out trying another PC works just fine.... looks like it's on my end. Thanks",
        "@Netflixhelps Silverlight crashes on any video loading in IE, Chrome, and Firefox",
        "@Netflixhelps Cleared DNS cache, reset everything (being a web developer, I know how pointless it was) same issue: http://t.co/DIxO1xzetk",
        "@Netflixhelps Every other page works but loading movies times out in IE, FF, and Chrome. All other web pages work, with 150mbps download 1/2",
        "@Netflixhelps No luck with that either, videos just stuck spinning: http://t.co/8PXt9yMX8w",
        "@Netflixhelps Uninstalled silverlight, no luck re-installing, it doesn't prompt me to install it when trying to watch a video. Trying manual",
        "@Netflixhelps Netflix is not loading. I can browse, but when trying to buffer it just spins, and silverlight crashes, already cleared cache",
        "@EternaLEnVy1991 @LodaBerg you're*",
        "@ppdDota @Cyborgmatt in CMD prompt, \"tracert http://t.co/gnpTFSlygw\" for East, \"tracert http://t.co/2ZNaueogNY\" for West, compare the routes",
        "@ppdDota Might show your actual PC's ping there vs. the dota client",
        "@ppdDota Do \"ping -t http://t.co/gnpTFSlygw\" in CMD prompt, for Valve's east server location, and do \"ping -t http://t.co/2ZNaueogNY\" west",
        "@sptonjohn Some don't require backplates, some do, and some cases are like @_egibs said, with a cutout that lets you install it.",
        "@JessBrohard @mmtchl From what I know, turbo tax does everything, and it's really simple.",
        "@TheMaelk Just get someone in the US to host a proxy for you!",
        "@Trancez0r \"When and what time\" is redundant, don't you think? :)",
        "@SpaceGhost_fl @PurgeGamers to be honest, I have no idea unless I googled it. And realistically its not a night and day change either",
        "@PurgeGamers Could also be a specific slot too, that is if all 4 work in the first slot",
        "@PurgeGamers ftp://download.asrock.com/manual/Z68%20Extreme3%20Gen3.pdf Page 43 has the codes. Both codes are dealing with memory.Check RAM?",
        "@PurgeGamers Yea, if you google that number + the motherboard model, should maybe be able to find out to what point it's getting in the boot",
        "@PurgeGamers Check the motherboard status code (if it has one) otherwise, check all core components (PSU / individual RAM sticks)",
        "@ZyoriTV The game admin put the tick on the wrong team, no game 3, it's 2-0 HR",
        "@LDdota @BeyondTheSummit There's some serious Mario vibes here",
        "@Cyborgmatt If you want a socks5 proxy from a PC in the US, just ask haha",
        "@ZyoriTV @BTSGoDz Ukraine and Russia celebrate christmas in January",
        "@Ayesee I believe I've found a song that you'd like (the type of stuff you play between streams): https://t.co/r5A6U4O6og (misleading title)",
        "@StatsmanBruno 1440p, but that's still 16:9",
        "@Cyborgmatt Hey uh.... where did you learn to do math? http://t.co/mEzLeY3PKd :)",
        "@sptonjohn @Alienware Should build your own PC, can't imagine you're paying a bargain price for Alienware",
        "@ayesee Your mic is muted on stream",
        "@dotacinema @needforseat I'd like the Maxnomic Classic Casual because I've tried a NeedForSeat  before and they're NICE! #Needforseat",
        "@SUNSfanTV You know you can see who has buyback by looking at the outline of a hero's respawn timer at the top. A gold outline = has buyback",
        "@UniverseDota @s4dota CANNOT UNSEE",
        "@syndereNDota If you ever read this, Zyori and you are much quieter in comparison to LD and Sheever.",
        "@LDdota If you ever read this, Zyori and Synderen are much quieter in comparison to you and Sheever",
        "@Anuxinamoon @JessBrohard That's some hardcore life philosophy right there.",
        "@Cyborgmatt Other thing that annoys me is not seeing champion names on the pick screen... I have no idea what the icons are...",
        "@Cyborgmatt @BroDucky Can't you start it without steam? Also, I unlocked my copy through a Korean VPN 10 hours early and could still play it",
        "@Weppas_ @skrff Much slideshow on stream #1, stream #2 looks just fine",
        "@TobiWanDOTA ET's passive only removes base armor, not armor from skills or items",
        "@Cyborgmatt is the model for whiteBeard's fissure missing? it looks invisible",
        "@TobiWanDOTA Look at the outline around the death timers at the top of the screen: no gold outline = no buyback",
        "@Cyborgmatt Wish we could see the crowd sometimes, but yes they sound great",
        "@EvilGeniuses #eulsgaming dem Eul's scepters",
        "@Arteezy How do you like Death Prophet? I think you should play her more",
        "@ESL Need crowd camera BibleThump #ESLOneNY",
        "@_BrunoTomaz 6.82????",
        "@TobiWanDOTA @natusvincere @ViCi_Gaming How to spell Safety**** :D",
        "@Cyborgmatt HAAAAALLELUJAH. HAAAAAAAALLELUJAH.",
        "@Cyborgmatt @BigDaddyN0tail mmmmm steak.",
        "@Trancez0r Let's hope it's just \"so far\"",
        "@LysanderXonora @coL_MoonMeander And oh so worth it.",
        "@MrAdamAp Randomly 3 games at once, to 2 games at once, to 1 game at once, to bad chairs for players, sharing headsets, poorly administered",
        "@FearDotA Is there a new hero called Bristol Back?",
        "@Cyborgmatt @BTSGoDz Chat loves Naga vs. Death Prophet http://t.co/62BgQJjHG2",
        "@ixmike88 Admin is drunk",
        "@TheMaelk Scarborough Fair - Simon &amp; Garfunkel",
        "@Cyborgmatt https://t.co/s4XQLwAddH Already in a spreadsheet if you want to share it",
        "@TraLFDota This is an example of \"Winning!\"",
        "@Cyborgmatt Poor ol' Techie's aghs is broken. The bonus to cast range isn't working :(",
        "@ppdDota Bounty hunter was fixed in latest hotfixes",
        "@DOTA2 Muh Bounty hunter D:",
        "@StatsmanBruno @Cyborgmatt Incoming hotfix for poor old Gondar?",
        "@Cyborgmatt @Sing2X RIP Bounty Hunter Shuriken",
        "@Cyborgmatt @StatsmanBruno Update is now live :D",
        "@follow2GD @ApolloSC2 Subtle, very subtle",
        "@Cyborgmatt When does the update release to the client?",
        "@Cyborgmatt EYES FOR TREANT ARE BACK!!!!!",
        "@Ayesee My right ear is lonely... you're only on left channel :(",
        "@_BrunoTomaz See Me Buffer",
        "@jgoyvaerts @TheMaelk @Soembie = the girlfriend",
        "@ayesee I accidentally the tequila. Keepo",
        "@MoonMeanderated At a high level I don't think WR loses. At worst WR breaks even",
        "@Cyborgmatt Darude just did a shoutout to twitch chat. Guys we're famous now.",
        "@Cyborgmatt @Trancez0r @TobiWanDOTA @LysanderXonora The irony http://t.co/7AYUp92l7T",
        "@ppdDota http://t.co/CRj3HSlZ2E click different days to get all the games",
        "@follow2GD FailFish",
        "@DOTA2 This last round is like USA vs. Europe - US teams looking to eliminate Europe",
        "@cjjmiller @DOTA2 They are out. they still get money if they aren't in last 2 places... (even if they get eliminated)",
        "@TeamLiquidnet You put Liquid at 5-5 after they beat iG (should be 6-4) at: http://t.co/fs6t5bdxCM",
        "@SheeverGaming corn dogs. 'Murica",
        "@Draskyl Top 6 in group stages go to main event (secure $400k) automatically, I'd be hoping for top 6 not top 8",
        "@TobiWanDOTA There was a 1900 crit yesterday from TC on Wraith King, ferrari wasn't the highest",
        "@BTSGoDz fuck that was hype that last teamfight. WC - WELL CASTED!",
        "@Anuxinamoon WOOOOOO - how I imagine you this game",
        "@TeamLiquidPro USA USA USA",
        "@LDdota THEY'RE ALL DEAD",
        "@DotACapitalist @TobiWanDOTA FYI: gold outline behind the respawn timers on heros = they have a buyback. dont need the list",
        "@WagaGaming You're really, really quiet on stream compared to game sounds. @DotACapitalist isn't much louder",
        "@DOTA2 @StatsmanBruno THANKS @liquidtc FOR RUINING ALL THE CRIT PREDICTIONS",
        "@ZephyrDota @DOTA2 If you're logged in on the twitch site, then when you view a twitch stream somewhere else it *should* work",
        "@FnaticBigDaddy Manner pause. Kappa",
        "@StatsmanBruno GAME OGRE",
        "@DOTA2 Any shots of the viewing area?",
        "@DOTA2 Doesn't work switching to other streams",
        "@DOTA2 @StatsmanBruno @Cyborgmatt Multitwitch is literally the best thing ever today: http://t.co/Z9ccPYPja2",
        "@BTSGoDz your mic is very low and quiet",
        "@BTSGoDz The stream has been down on dota2ti_3 for at least an hour. We haven't seen anything",
        "@DOTA2 Please turn on the stream then? :)",
        "@StatsmanBruno And now it's offline.",
        "@TheMaelk @Ayesee Stream ded. PICNIC",
        "@TobiWanDOTA @StatsmanBruno @DOTA2 Levels fixed, but ECHO",
        "@StatsmanBruno goooooooooooal",
        "@MoonMeanderated Check your PSU. Should want at least 650-700W to be good for a new GFX card. Swap out some cables to the card to see",
        "@MoonMeanderated If you have picture from it, it's seated correctly. (drivers or not) update your BIOS and try to do drivers otherwise GG",
        "@TheMaelk #ESLOne #ESLfie wonderful shot: http://t.co/nF8RT400NU",
        "@TobiWanDOTA @FNATIC @FnaticN0tail @theAllianceGG His twitter is @XcaliburYe btw :)",
        "@XcaliburYe wtf man wtf. #Meepo",
        "@JessBrohard Wtf I live in Huntsville, this is a surprise. LOL",
        "@EvilGeniuses USA USA USA",
        "@TheMaelk Bloodseeker, get hype",
        "@TheGDStudio #ti4euhub PICNIC",
        "@TheGDStudio Oh my god, Skrff, look at those legs: http://t.co/9AUOd9b33E #ti4euhub",
        "@TheGDStudio KITTEN FREEEEEEDOM! http://t.co/fkoAg30Tax  #ti4euhub",
        "@syndereNDota CENTRIFICAL",
        "@FearDotA MACKETS ROXED #TI4NAHub @BeyondTheSummit",
        "@jul_chin You must have your twitch account linked to your steam account in order to count as watching games in your compendium from twitch",
        "@aizasy @Cyborgmatt If your account is logged on to twitch (i.e. you type as yourself in the multitwitch chat) then it's the same as twitch",
        "@ayesee It's just ti4na, not ti4nahub for the team :D",
        "@SunsfanTV OVERLAY",
        "@TheMaelk check out Goblak, Bloodcyka is back",
        "@LuminousInverse @skrff than*.... lumi pls",
        "@Cyborgmatt SK permanent DUDUDUDU in EG vs. Alliance Please don't fix this bug",
        "@FearDotA Stromae - Papaoutai",
        "@TheMaelk The Bloodseeker trend has started with @EternaLEnVy1991 inb4 first pick first ban",
        "@BeyondTheSummit @LDdota WHO LET THE DOGS OUT? http://t.co/cIE5LNBjvB",
        "@Cyborgmatt Shiiiiit 6.81",
        "@LDdota I didn't know Cloud 9 was at the StarLadder finals? Kappa",
        "@EvilGeniuses USA USA USA",
        "@UniverseDota Saahil \"Shaquille\" Arora",
        "@SexyBamboe Do you need back surgery after game 2? You carried too much weight",
        "@Ayesee \"Oh what an ultimate!\" Nearly R.I.P'd my headphones. Kappa",
        "@DHDreamLeague @TheGDStudio @follow2GD James setting the casual \"wore this yesterday\" look: http://t.co/VU6Jl4QvFO",
        "@LodaBerg MEEP MEEP",
        "@LodaBerg You'll be having Meepo nightmares for weeks",
        "@LuminousInverse Metal to the pedal, Kappa",
        "@PyrionFlax ヽ༼ຈل͜ຈ༽ﾉＨＡＩＬ　ＳＡＴＡＮヽ༼ຈل͜ຈ༽ﾉ",
        "@BTSGoDz \"Saintblyth:  Godz is a strong independent grill who don't need no cocaster\"",
        "@EvilGeniuses @FearDotA @Arteezy @DesignByHumans Really? LOL",
        "@DHDreamLeague @StatsmanBruno Why does the quality look a lot \"grainier\" on Source than other streams?",
        "@MoonMeanderated \"Always Look on the Bright Side\" from monty python, play this now in honor of your win",
        "@BTSGoDz \"Always Look on the Bright Side\" would be an amazing song choice. Monty python pls",
        "@BTSGoDz beyond the sync (with mics/video)",
        "@Slasher #MURICA",
        "@Knology And again, evening in Huntsville my ping is 3x as high as normal, and internet speed is 1/4 of normal",
        "@Cyborgmatt Yea works now, thanks",
        "@Cyborgmatt your live prize pool tracker I think is a little wonky atm: http://t.co/ccC3k1jHrR - I've cleared cache and still the same",
        "@LDdota It's if you get it before you learn ult that it doesn't do anything, but you still have a tree",
        "@knology Not sure why every evening in the Huntsville area my internet speed is cut in half, and with 3x the ping",
        "@_BrunoTomaz Best way to go to work",
        "@ayesee @FoggedDota Don't forget daylight savings tonight, DON'T BE LATE",
        "@FoggedDota 4 of the top 3 Kappa",
        "@LDdota @DKdota2 @vici_gaming What kind of schedule are you on if 2am is drinking time? Kappa",
        "@MonsterEnergy @sxsw @ayesee Dat mic sync. (or lack thereof)",
        "@Gfinity @joestyrka lasthits / networth pls :D",
        "@DHDreamLeague @StatsmanBruno Nice pictures to names for C9. They're all wrong haha",
        "@DHDreamLeague @StatsmanBruno Didn't people say it'd be free to watch in dota tv, but only cost for the compendium? It's not free :(",
        "@TwitchTV @TwitchTVSupport Could we please have puu.sh links turn into hyperlinks? Please and thank you",
        "@TheGDStudio QUALITY CONTENT: http://t.co/1O0Wl9F1cA #ProductionValue",
        "@Gfinity @PyrionFlax @joestyrka The team icons are backwards on the overlay",
        "@Cyborgmatt Typo on the content analysis: \"Starting on March 3rd, 2014 of the world's best teams...\" There aren't 2014 teams :D",
        "@d2cleague Are you serious? LOL Great fucking admining",
        "@DotACapitalist @TobiWanDOTA @d2cleague @TeamLiquidPro @natusvincere Looks like @DailyMotion can't handle a Na`Vi game",
        "@hermanlilleng @StatsmanBruno @follow2GD Wendy's is the best, sorry",
        "@Pimpmuckl Lily has a bass hum whenever her mic is on (at least in Dota TV)",
        "@LDdota @TheMaelk ༼ つ◕_◕༽つ FIGHT",
        "@Cyborgmatt PLS TAKE MY OFFERING ICEFROG",
        "@Cyborgmatt Offerings? TB Arcana? :D",
        "@cyborgmatt Kinda sucks how the top % people for Year Beast are all people who did it pre-patch or bugs with current patch",
        "@_BrunoTomaz Both the patent on Matchmaking and Spectator Mode wont hold up to aggressive litigation - DOTA 2's systems already existed then",
        "@ayesee @DOTA2 Looks like that is a lie",
        "@RedstoneFCU @NickLough @NateFaulkner @bradwbuck I still get disconnect logging in via the website, but on the mobile app it's working fine.",
        "@knology Again my speed is &lt;10mbps instead of the 30mbps I pay for. Peak time should not be this drastic of a loss in speed",
        "@knology Been getting 10mbps down instead of 30mbps down for the past hour now in the Huntsville area... any news?",
        "@LDdota @TwitchTV @TwitchTVSupport AMEN, OH LORT AMEN",
        "@StatsmanBruno Is there even a way to tell Ghost and Snowball apart?",
        "@LDdota ༼ ᕤ◕◡◕ ༽ᕤ PUNCH HIM",
        "@PyrionFlax @Weppas_ nope the litter was 2 whites 1 tabby",
        "@LiquidBuLba 25-35% cpu for the dota.exe process for me (same cpu)",
        "@LDdota @SigmaDota2 You mean mouz"
    ],
    "tweet_created_at": [
        "2017-05-25 18:00:07",
        "2017-05-22 11:55:48",
        "2017-02-16 21:45:40",
        "2017-02-15 18:03:23",
        "2017-02-08 02:25:18",
        "2016-11-30 05:17:24",
        "2016-03-12 19:22:46",
        "2015-12-15 18:28:31",
        "2015-11-20 17:50:33",
        "2015-11-20 17:46:23",
        "2015-11-20 17:45:15",
        "2015-11-20 17:42:09",
        "2015-11-20 16:50:45",
        "2015-11-12 18:07:27",
        "2015-10-23 13:37:48",
        "2015-08-10 23:44:25",
        "2015-07-30 18:29:49",
        "2015-07-28 20:29:23",
        "2015-07-10 02:57:13",
        "2015-07-10 01:33:56",
        "2015-06-20 05:20:14",
        "2015-05-22 02:27:38",
        "2015-05-22 02:24:39",
        "2015-05-22 02:20:59",
        "2015-05-22 02:17:58",
        "2015-05-22 02:11:53",
        "2015-05-22 02:10:15",
        "2015-05-22 02:05:04",
        "2015-04-03 02:06:43",
        "2015-04-02 02:35:55",
        "2015-04-02 02:34:48",
        "2015-04-02 02:34:19",
        "2015-03-31 01:20:50",
        "2015-03-15 15:52:23",
        "2015-02-01 20:06:04",
        "2015-02-01 17:56:13",
        "2015-01-13 05:34:18",
        "2015-01-12 19:56:01",
        "2015-01-12 19:47:33",
        "2015-01-12 19:38:07",
        "2015-01-12 19:31:43",
        "2015-01-08 21:03:03",
        "2014-12-28 01:01:48",
        "2014-12-24 20:47:00",
        "2014-12-24 18:54:11",
        "2014-12-23 19:22:36",
        "2014-12-21 23:07:19",
        "2014-12-07 17:53:52",
        "2014-11-29 22:36:12",
        "2014-11-13 04:41:26",
        "2014-11-11 18:27:21",
        "2014-11-07 17:47:35",
        "2014-10-23 19:16:44",
        "2014-10-23 07:32:57",
        "2014-10-23 07:27:41",
        "2014-10-21 13:56:49",
        "2014-10-19 07:43:52",
        "2014-10-16 22:52:48",
        "2014-10-14 19:04:37",
        "2014-10-10 21:36:35",
        "2014-10-10 02:51:28",
        "2014-10-10 00:44:45",
        "2014-10-10 00:32:38",
        "2014-10-09 23:56:42",
        "2014-10-09 23:53:56",
        "2014-10-09 23:07:37",
        "2014-10-09 23:05:02",
        "2014-10-09 16:40:59",
        "2014-10-09 00:28:03",
        "2014-10-09 00:11:25",
        "2014-10-08 22:53:38",
        "2014-10-08 05:10:17",
        "2014-10-04 01:39:48",
        "2014-10-03 08:02:51",
        "2014-10-03 06:17:36",
        "2014-10-02 03:00:42",
        "2014-09-30 13:58:49",
        "2014-09-29 08:29:35",
        "2014-09-27 08:43:19",
        "2014-09-26 08:22:21",
        "2014-09-26 00:11:52",
        "2014-09-25 23:28:43",
        "2014-09-25 22:52:17",
        "2014-09-25 22:47:12",
        "2014-09-25 21:59:46",
        "2014-09-25 18:11:50",
        "2014-09-24 00:58:23",
        "2014-09-24 00:54:31",
        "2014-09-19 18:34:12",
        "2014-08-26 16:39:28",
        "2014-08-23 18:15:54",
        "2014-08-01 09:43:26",
        "2014-07-25 23:03:48",
        "2014-07-22 07:21:38",
        "2014-07-22 03:57:36",
        "2014-07-14 16:56:02",
        "2014-07-13 17:52:53",
        "2014-07-12 18:39:28",
        "2014-07-12 18:32:26",
        "2014-07-11 19:16:28",
        "2014-07-11 05:10:44",
        "2014-07-11 03:28:31",
        "2014-07-10 16:49:03",
        "2014-07-10 03:40:07",
        "2014-07-10 03:35:09",
        "2014-07-10 01:49:44",
        "2014-07-10 01:38:15",
        "2014-07-10 01:29:43",
        "2014-07-10 01:09:26",
        "2014-07-09 23:59:56",
        "2014-07-09 19:47:33",
        "2014-07-09 19:35:43",
        "2014-07-09 19:10:48",
        "2014-07-09 17:47:05",
        "2014-07-09 16:22:19",
        "2014-07-09 15:03:10",
        "2014-07-08 23:11:16",
        "2014-07-08 20:47:32",
        "2014-07-08 20:34:32",
        "2014-07-08 19:56:03",
        "2014-07-08 19:27:21",
        "2014-07-08 16:42:48",
        "2014-07-05 16:08:53",
        "2014-06-30 20:53:02",
        "2014-06-30 15:43:56",
        "2014-06-28 13:20:22",
        "2014-06-19 17:11:05",
        "2014-06-19 17:02:58",
        "2014-06-14 15:38:40",
        "2014-06-09 02:59:27",
        "2014-06-05 22:18:03",
        "2014-05-22 05:04:18",
        "2014-05-22 03:52:27",
        "2014-05-13 19:57:09",
        "2014-05-13 00:22:54",
        "2014-05-12 20:27:06",
        "2014-05-12 18:42:57",
        "2014-05-12 18:30:39",
        "2014-05-12 17:10:56",
        "2014-05-12 16:23:24",
        "2014-05-11 19:57:12",
        "2014-05-09 14:19:02",
        "2014-05-03 18:02:00",
        "2014-05-02 23:22:11",
        "2014-05-01 21:21:12",
        "2014-04-30 19:20:58",
        "2014-04-25 17:47:04",
        "2014-04-18 21:29:36",
        "2014-04-17 11:44:26",
        "2014-04-17 11:31:02",
        "2014-04-12 08:17:56",
        "2014-04-01 16:52:24",
        "2014-03-31 17:53:09",
        "2014-03-31 17:00:18",
        "2014-03-31 16:52:54",
        "2014-03-23 18:39:04",
        "2014-03-22 20:17:29",
        "2014-03-22 09:01:57",
        "2014-03-21 22:16:59",
        "2014-03-19 19:42:25",
        "2014-03-18 17:22:42",
        "2014-03-18 08:00:21",
        "2014-03-15 07:39:31",
        "2014-03-14 18:58:53",
        "2014-03-14 01:15:56",
        "2014-03-14 00:27:44",
        "2014-03-14 00:26:25",
        "2014-03-13 09:34:44",
        "2014-03-13 02:40:23",
        "2014-03-10 16:10:12",
        "2014-03-08 22:56:55",
        "2014-03-08 22:32:16",
        "2014-03-08 10:36:37",
        "2014-03-07 19:38:35",
        "2014-03-06 19:54:54",
        "2014-03-05 20:21:12",
        "2014-03-03 17:58:36",
        "2014-03-02 05:47:44",
        "2014-02-28 20:11:56",
        "2014-02-27 18:37:45",
        "2014-02-27 16:57:19",
        "2014-02-24 17:53:31",
        "2014-02-19 17:19:25",
        "2014-02-12 22:15:40",
        "2014-02-11 14:22:49",
        "2014-02-08 19:01:20",
        "2014-02-07 04:16:40",
        "2014-02-06 21:33:33",
        "2014-02-06 15:40:28",
        "2014-02-06 01:24:38",
        "2014-01-29 20:57:08",
        "2014-01-17 00:08:33",
        "2014-01-09 01:55:06",
        "2014-01-08 03:23:40",
        "2014-01-08 03:15:13",
        "2014-01-08 01:30:36",
        "2014-01-07 21:13:10",
        "2014-01-04 13:15:06",
        "2014-01-02 19:34:46",
        "2013-12-28 19:02:41"
    ],
    "followers_list": [
        "logsterio",
        "kosucejijota",
        "jenngabel"
    ],
    "followees_list": [
        "logsterio",
        "AmazonStudent",
        "DotaCinema",
        "Borderlands",
        "NEEDforSEAT",
        "KaiH4nn1",
        "Fly_dota2",
        "7ckngMadDOTA",
        "LysanderXonora",
        "Trancez0r",
        "MerliniDota",
        "shaneomad",
        "JessBrohard",
        "ZephyrDota",
        "MrAdamAp",
        "FollowAkke",
        "AdmiralBulldog",
        "v1lat",
        "JustXBOCT",
        "teevox",
        "MoonMeanderated",
        "Peterpandam",
        "TraLFDota",
        "1437x",
        "ixmike88",
        "TrixiDota",
        "EraDota",
        "VPGAME_CDEC",
        "KorokDota",
        "ayesee",
        "FearDotA",
        "FLUFFDota",
        "OG_BDN0tail",
        "ApolloSC2",
        "Slasher",
        "DotaNames",
        "PyrionFlax",
        "Anuxinamoon",
        "StatsmanBruno",
        "LuminousInverse",
        "_BrunoTomaz",
        "EternaLEnVy1991",
        "UniverseDota",
        "Weppas_",
        "CLEMENTINATOR",
        "TheGDStudio",
        "Jeyostyle",
        "Blitz_DotA",
        "ZoidCTF",
        "TI3Updates",
        "BuLbaDotA_",
        "LodaBerg",
        "dpmlicious",
        "TeamZenith_",
        "sptonjohn",
        "HamSandwichDota",
        "Nebu1aDOTA",
        "SexyBamboe",
        "PurgeGamers",
        "IceFrog",
        "erikatvalve",
        "syndereNDota",
        "LDeeep",
        "mouzPaisY",
        "SheeverGaming",
        "DotaDeMoN",
        "TheMaelk",
        "dota2updates",
        "Sing2X",
        "follow2GD",
        "DendiBoss",
        "BTSGoDz",
        "DOTA2",
        "Cyborgmatt"
    ]
}