{
    "user_id": 412545497,
    "screen_name": "crypticalley",
    "followers_count": 351,
    "followees_count": 49,
    "verified": false,
    "account_created_at": "2011-11-14 20:43:03",
    "average_retweet_count": 0.12,
    "average_favorite_count": 0.42,
    "total_tweets": 200,
    "retweets": 61,
    "retweeted_by_others": 16,
    "mentioned_others": 88,
    "tweets": [
        "@zahwa123 ha, yeah the strategy of undermining potential leaders who could negotiate for peace is brilliant",
        "@MalcolmNance you're making this a *black* thing? ;-)",
        "@dandoesdocs @RogerJStoneJr @maggieNYT maybe the NSA should do some cell/GPS/credit card graph database analytics t… https://t.co/SHFYlEhcOo",
        "it's too bad there are no paying jobs for investigative reporting",
        "RT @dandoesdocs: In \"Get Me Roger Stone,\" look who appears to be at one of @RogerJStoneJr’s speeches: Carter Page (who Roger claims to not…",
        "@EFF @rmack plus the complexity is too high",
        "@Independent @rmack wondering why he wasn't using anonymity tools",
        "transition back to dumb terminals and central control nearly complete https://t.co/0hIeCsLnwY",
        "not a happy about Assange but neither was I happy about choices by US targeting him https://t.co/f5eQbnDqZ4",
        "Trump's solution to the Israeli Palestinian conflict may be to open a string of hotels in the occupied territories",
        "@Liberationtech @Microsoft start by fixing SMB, the Win10 automatic overriding of firewall rules and admin requirem… https://t.co/jf7nxTx5Pc",
        "@danbarker @SovietSergey the importance of anonymity tools",
        "@benjaminwittes @SovietSergey agree but we must be careful we aren't lured into wrong attribution. Email addresses being easily faked, etc.",
        "#crookedivanka ? https://t.co/eIs51NLavr",
        "@ralphholz and yet pay is low: $25/hour in a recent post. This reminds me of farmers saying Americans not willing t… https://t.co/vg8OMsAVtW",
        "I could be victim because #Windows10 firewall overrides my rules to block outgoing traffic. It adds rules opening up https://t.co/S64eh50aut",
        "Running #Windows? Batten down the hatches. Disable file sharing and disable the Server service until needed https://t.co/y8Igjl9xFm",
        "@RadioFreeTom @SovietSergey rust flakes #rustflakes",
        "Trump gets a gold star. They are *so* trolling Trump https://t.co/RhJG5PfyqB",
        "@eRadical @hanno @ralphholz @fedora I'll try it. Thanks",
        "@hanno @ralphholz plus I couldn't even get Ubuntu to install on a recent Lenovo laptop. Some things never change. Sigh",
        "RT @GissiSim: Here is the smoking gun to Erdogan ordering D.C. attack. Now there is no excuse for Trump not to address this. https://t.co/5…",
        "@matthew_d_green Windows security = the aggregation of every government/corporation feature requests",
        "RT @SovietSergey: You should consider deleting this tweet, Foreign Minister of Turkey. https://t.co/72XkJ3y4EX",
        "RT @MalcolmNance: Fight is definately on now. #ThunderdomeRules https://t.co/eyMqt8RPPz",
        "RT @yashar: This is incredible. Absolutely incredible https://t.co/bneEiQzmZ4",
        "RT @ResistorSister: @SpeakerRyan Your priority has been to squash investigations into Russia (until your hand is forced).   Stays in the fa…",
        "RT @abramowitz: Israel longest-running news programme shut down with hour's notice as Netanyahu scraps public broadcaster https://t.co/kCqz…",
        "@NatSecElitist @virtadpt Don't let Stone formulate the survey questions",
        "RT @DavidCornDC: I suppose the question is was this a way for a Trump ally or  Ukraine-American magnate to get Manafort money after he left…",
        "On Netflix now: Trump puppetmaster Stone with ties to Nixon, McCarthy, Ukraine/Russia along with Manafort https://t.co/KtMYXXBuKS",
        "En garde for the avant-garde https://t.co/MvSRfCoDJm",
        "There must have been direct election hacking since after checking recently I can't find a single person who voted for @POTUS",
        "RT @LorcanRK: A flaw in the ransomware hack\n\n(via an old friend) https://t.co/7buAglahC9",
        "RT @RonWyden: The president’s actions have made a special counsel necessary. Absolutely no FBI Dir should be considered until special couns…",
        "What are the chances that the Intel Management Engine (IME) chip *doesn't* contain a network trigger-able kill switch",
        "What are the chances this is completely benign code too? We need intel on Intel https://t.co/XbhoH5JPnz",
        "At least Nero played the violin @realDonaldTrump",
        "@ralphholz serial murderer...",
        "@ralphholz enough with the Trump news!",
        "RT @davidfrum: 28 hours after the Comey firing, every aspect of Trump admin explanation has collapsed into rubble.",
        "@ralphholz #pearlsofwisdom",
        "@roryireland @elonmusk and Nero for the first offshore drilling rig in the Arctic",
        "RT @Edpilkington: FBI refuses to disclose documents on Trump’s call to Russia to hack Clinton | US news | The Guardian https://t.co/JNgz1L4…",
        "\"Contrary to popular belief, entrepreneurs typically make terrible innovators\" - it's about time someone pointed th… https://t.co/6ieSgeKp2d",
        "@joshtpm @virtadpt I heard they brought him a wooden fish carving made by Russian schoolchildren to hang behind his desk. So generous!",
        "Trump's cybersec staff #alreadyowned https://t.co/oEKhh01Fzu",
        "RT @StephenKing: Donald Trump: A remarkable combination of unhinged and dumb as dirt. Time to start talking impeachment. Really. Enough is…",
        "Ok people, what basic mistake jumps out here that undermines the usefulness of published checksums on #Ubuntu site?… https://t.co/5hWAVmvK50",
        "@Limericking @ralphholz Admiral limer-Rickover is turning over in his grave on this grave news https://t.co/t7ozzLkYkP",
        "Returning to Linux from Windows after decades makes me a re-newbie",
        "Yet in a backwards way STEPs and escalators DO mix #lightenthemood https://t.co/U1uRSf6UZk",
        "@julianor thanks. I'll try 16.04. I tried 17.04 which may be less stable. Good night",
        "@julianor any suggestions welcomed. Just want a basic solid *nix option for the laptop with minimal frills. Browser… https://t.co/R57gUn64u2",
        "@julianor top of the line Lenovo P70 laptop from last year that Unbuntu as optional OS. Hung after reboot post inst… https://t.co/1W06QpxJ5W",
        "It's official - to be a Republican is to be traitor to the US",
        "RT @jimsciutto: These photos of Trump-Russia meetings are courtesy solely of Russian MFA because no US press allowed in. https://t.co/PI4cS…",
        "RT @selectedwisdom: Russia takes happy fun time pictures in White House &amp; celebrates their victory in US election - US media not invited in…",
        "@IntelOperator @MalcolmNance and it would only be somewhat less dickish to fire by phone instead of in person",
        "RT @IntelOperator: “No. 1, if you’re gonna fire somebody with this experience, pick up the damn phone!”\n\nhttps://t.co/wUhZlty3Jl",
        "After 21 years decided to go back to Linux after Windows frustration. Result: Ubunutu fails to even boot. Sigh",
        "RT @ticobas: @crypticalley @realDonaldTrump Hasn't got more in his locker than bullying people around The Apprentice. Shame a minority of t…",
        "Hacking mistake 101: it's too easy for the target to spot a phishing attack when you send the email from a dead relative's email address",
        "Disgusting #electionhackers https://t.co/4PMjRLkOY4",
        "Question of the day: would anyone notice if Lavrov and Trump switched positions? https://t.co/H4ZJT4BRBQ",
        "@RVAwonk Misspoke: DERISIVE action",
        "RT @NixonLibrary: FUN FACT: President Nixon never fired the Director of the FBI #FBIDirector #notNixonian https://t.co/PatArKOZlk",
        "RT @SethAbramson: BREAKING: Trump, not Tillerson, to meet TOMORROW with the Russian (Lavrov) who, per ex-MI6 Steele, *ran* Putin's election…",
        "Frustrated trying to maintain basic security on Windows after 21 years since I last ran Linux. Laptop supports Ubuntu. Advice?",
        "All I hear is crickets @SpeakerRyan. No opinion on Russian interference in French election, the FBI investigation or the Comey firing?",
        "RT @garyrushtonaz: Don't lose sight of the fact 9 subpoenas were issued by the grand jury investigating Flynn 2 hours before Comey was fire…",
        "Dickish move @realDonaldTrump https://t.co/aCd4CKkWnT",
        "@_Makada_ nice try comrade",
        "@FoxNews @IngrahamAngle nice try comrade",
        "@FoxNews @IngrahamAngle nice try comrade",
        "Everyone check for Windows updates now. Serious bug needing immediate patch",
        "RT @tedlieu: As a former prosecutor, I find Trump's firing of Comey SCREAMS consciousness of guilt and a cover up. We need a special prosec…",
        "@SovietSergey you forgot to list the mob ties",
        "@Liberationtech I had turned it off in the BIOS when I received my Lenovo P70 originally for just this type of reas… https://t.co/cYjj3ItER4",
        "RT @SenWarren: We need a real, independent prosecutor who @realDonaldTrump can't fire, Sessions can't intimidate, &amp; Congress can't muzzle.…",
        "man up and release those tax returns @realDonaldTrump",
        "we had special prosecutor for Clinton blowjob,  we can have one to investigate troubling connections between the President and Russia",
        "@YourAnonCentral well then he surely won't be charged with any crimes ;-) a little lightening of the mood",
        "RT @MartinHeinrich: Only logical explanation for Pres Trump firing Comey is he's feeling heat of #TrumpRussia investigation. We need indepe…",
        "@Liberationtech I disagree with them removing periodic password change recommendation https://t.co/ogeLZ6pbYX",
        "@RVAwonk @CNN I think this was exaggerated. I think he found out before the event according to LA Times",
        "RT @NewYorker: .@BorowitzReport: F.B.I. to Special-Order Pair of Tiny Handcuffs https://t.co/SlJfw71agO https://t.co/IBTeKqv6TJ",
        "RT @TheDailyShow: White House statement on the firing of FBI Director James Comey https://t.co/kKez5Kkl7T",
        "RT @BraddJaffy: John McCain: “The president's decision to remove the FBI Director only confirms the need and the urgency” for a special com…",
        "@DrPizza @matthew_d_green I'm game",
        "RT @nytmike: Comey learned of firing as he addressed FBI employees in LA. TV screens in background flashed news of firing. Letter was then…",
        "Was Comey on a plane when he was fired? #comeyfired",
        "RT @Snowden: This FBI Director has sought for years to jail me on account of my political activities. If I can oppose his firing, so can yo…",
        "Donald Trump's #tuesdaynightmassacre #comeyfired  https://t.co/8CkCgbAbQh",
        "@RVAwonk save this tweet - perfect side dish for today's news",
        "RT @YourAnonCentral: FBI director Comey fired by @WhiteHouse for investigating #Trump Russian collusion. https://t.co/Y7YjVC66RP",
        "why do your articles list Hillary emails as reason for firing when Trump's own letter hints at anger over investiga… https://t.co/xBGSXwdjje",
        "RT @RonWyden: Comey should be immediately called to testify in an open hearing about the status of Russia/Trump investigation at the time h…",
        "RT @RonWyden: Retweet if you care about @realDonaldTrump's tax returns",
        "Trump fires Comey. Let's review what comes next https://t.co/lQlRPYAerB",
        "RT @RVAwonk: HOLY CRAP ---&gt; Trump just fired FBI Director James Comey https://t.co/xKNprriFja",
        "Breaking news - CBS reporting emergency declared #HanfordEmergency https://t.co/6299Z2W0X9",
        "@antonejohnson @RVAwonk you need to dumb that down and explain to Trump supporters what an axiom is: \"like you're a… https://t.co/8HuMudO0Z3",
        "@Liberationtech @laurapoitras pretty weak. Facts of article indicate normal journalist behavior. HS techniques were… https://t.co/v0QE8oZzjl",
        "if online copyrighted images are used to train AI models, does this violate the copyright? #AI",
        "It's funny. I remember asking about issue used in recent Google Docs attack when OAuth was first being promoted internally at Microsoft",
        "I disagree with @usnistgov. Requiring password chg increases avg. security. But you have to look at issue holistica… https://t.co/kHS6Dv8TP6",
        "@POTUS because what YOU'RE saying is fake: FBI said they are actively investigating the links between your campaign… https://t.co/oIQhFI6QHW",
        "RT @ericgeller: Extraordinary. https://t.co/IV6JRR7Nq2 https://t.co/XF0dZ3gIo4",
        "RT @RVAwonk: Trump is having a meltdown over #SallyYates' and James Clapper's testimony today. It's almost like he's... nervous or somethin…",
        "Authors need to stop tarnishing populism by associating it with the alt-right",
        "We need innovative insulation retrofit breakthrough @elonmusk. Lots of housing stock from early 1900's when energy was cheap/CO2 not worry",
        "RT @pcwalton: Intel AMT bug was strncmp (h/t @reillyeon).\n\nI’d like to take this time to remind everyone how great of a language C is for s…",
        "RT @DarthPutinKGB: Trump sent me an SMS. Wants to know why, if Le Pen got fewer votes, she isn't declared winner.",
        "@furtherfield quiet, let me listen to the calm music being played on the tilting deck",
        "RT @micahflee: It's scary how conspiracy theory minded Wikileaks followers are. 32% voted \"Macron campaign itself\"! That's some Infowars le…",
        "@BettyBowers @ralphholz you forgot the two #Bush presidents",
        "Can we have the certificate checking on the lock icon back in @googlechrome now? #MacronLeaks",
        "\"Well, we don't rely on American banks. We have all the funding we need out of RUSSIA\" @EricTrump @realDonaldTrump https://t.co/ItShn0S9b1",
        "RT @henkvaness: #macronleaks claims drugsdeal in bitcoins. Proof is nonsense: block #2811358 doesn’t exist / latest block is #465304 https:…",
        "RT @RVAwonk: Oh? --&gt; \"Well, we don’t rely on American banks. We have all the funding we need out of Russia.\" -Eric Trump, 2014.\nhttps://t.c…",
        "RT @SethAbramson: BREAKING (and this is HUGE): Trump's Son Eric Inadvertently Confirms Trump Lied About His Financial Ties with Russia http…",
        "Nice try #Trumputin. Fool us once...https://t.co/nltxN0NsYw",
        "@angeloyoung_ I think the Mars thing is mostly inspiration and not rational. I could be wrong",
        "RT @Minnysconsin: Couple friends of the pod hanging out this morning. @jonfavs @jonlovett @TVietor08 https://t.co/aT3nqiyOlu",
        "RT @oliverlaughland: “They will have to bulldoze me over before they can come on my property,” says Nebraska corn farmer Art Tanderup: http…",
        "@oliverlaughland How could KXL make US energy independent when it's Canadian oil? Watch for the industry spin. Also… https://t.co/jb0BrUz9yS",
        "@angeloyoung_ Hyperloop to follow interstate routes but can't make some sharp bends. That may require boring, right… https://t.co/AVG4sfEo18",
        "@PepinLachance @YourAnonCentral like they did with Hillary's emails. I see",
        "@MJoyce2244 @YourAnonCentral this seems a bit more important than naked pics of kids shared by a few deviants",
        "@YourAnonCentral the FBI is embarrassingly incompetent based on my observations of the Russian field day with our election",
        "Not a peep out of @realDonaldTrump , Tillerson or Spicer on #Russian hack of French election yesterday. Now why would that be? #MacronLeaks",
        "@ralphholz in SQL Server you can be in multiple OS roles associated with rights in any MS software, roles can have roles etc. Easy",
        "RT @laurin_davis: #IfYouVoteForTrumpcare, everyone will be covered. https://t.co/7xXw3Fhfu6",
        "@ezralevant but the French didn't block Turkey or China",
        "@Snowden what are your thoughts about the timing of the #MacronLeaks",
        "@CAF_Seattle you should try to escape your minders in Russia and get to Seattle some day",
        "@CAF_Seattle absolutely!",
        "If you want to identify the GRU, look for the word *globalist* in tweets #MacronLeaks",
        "@wikileaks #lapdog",
        "@RedPillDropper @wikileaks another Russian puppet. Loser",
        "@ScottPresler you mean Putin/Trump/Le Pen?",
        "RT @RVAwonk: Kinda funny that Jack Posobiec, aka Roger Stone's pet project, would start the #MacronLeaks hashtag. Maybe they can share a la…",
        "RT @KaivanShroff: I wonder who is behind the #MacronLeaks...I have no guesses at all... https://t.co/A3Akdab4u6",
        "RT @RVAwonk: Gee, it's almost like the #MacronLeaks hashtag is getting help from some bots. Imagine that... https://t.co/RTgUYVDp7m",
        "@matthew_d_green someone should be *publicly* tracking the social media activity after the event across accounts so… https://t.co/F2VFHfoNUW",
        "RT @matthew_d_green: It's fascinating there are so many independent yet well-funded hacking groups that happen to have goals that align per…",
        "Breaking news: Le Pen and Trump emails hacked and dumped in public at most critical time. Oh wait, not. How lucky!",
        "RT @kennyog: Cryptographers socialising. https://t.co/VG8hFAQPSN",
        "Will the boring machine have Auto-pilot @elonmusk? #Journeytothecenteroftheearth",
        "@elonmusk Dig dug? Bore@? Deepsnake? Slitherin? Hyper-loopy boredom? Earth revolution? Twist buster, tunnel funnel,… https://t.co/F4NgyRgUh2",
        "@virtadpt a group of Russian SQL Server developers used to open their morning dev scrum with a bottle of Vodka",
        "@ralphholz RDBMS sec is tough. Timing attacks, unique/FK issues, namespace side effects, DOS via locking/scanning, rowsec predicate issues++",
        "After the Google Docs hack, I figured it might be useful to post a basic security/privacy best practices braindump https://t.co/JWhrIrTgFQ",
        "Clearly @TeslaMotors = the most inspirational organization on the planet. They get their pick of the world's top talent as a result",
        "\"We hold these truths to be self-evident: that *ALL* men are created equal\" #all https://t.co/oxuAtIRHzg",
        "Remorse at squandering their early lead in maglev. Instructive https://t.co/Cmlf8WLOb5",
        "@virtadpt what about belief in science and reason? Do I have that right or can the government deny me that right?",
        "Do @realDonaldTrump voters really care if a global corporation's lights out robotic manufacturing is located in the US vs. China vs. Mexico?",
        "@flamingmonk @CDA correction: ...the following DNC document...",
        "@tangentialism @bcrypt they are probably gleefully ogling temporal maps showing infection spread rate prior to Google snuffing it",
        "RT @tangentialism: THE GMAIL WORM HAS A GOOGLE ANALYTICS BLOCK LOL EVEN PHISHERS NEED THAT SWEET SENSE OF VALIDATION https://t.co/IiE11Jww2a",
        "RT @tedlieu: I've been screaming for FCC &amp; telecom industry to fix #SS7 security flaw. Perhaps bank losses will get them to act. https://t.…",
        "@matthew_d_green I'm not an expert - but I thought I read plain old symmetric encryption is resistant to quantum attacks?",
        "RT @sarahjeong: Hey, if you're a journalist getting hit with random Google Doc invites right now, do not click. Forward phishing attacks to…",
        "RT @StephenKing: That this guy has his finger on the nuclear trigger is worse than any horror story I ever wrote.",
        "Nothing but crickets coming out of the investigation of Russian influence on #Trump campaign. Keep your eye on the ball",
        "RT @TheHackersNews: Warning — PCs with #Intel Server Chipsets, Launched in Past 9-Years, Can be Hacked Remotely https://t.co/gWSsCLayuQ #ha…",
        "RT @tab2space: Interesting confirmation number from Spicer? https://t.co/aiTj1128Ur",
        "Watching the Nasdaq today and remembering https://t.co/R3y3LyY5LF in 2000 #bubbles https://t.co/vec8p1q138",
        "I bought my first #pentax in 1980 with paper route savings. These are current K3/645Z favorites @PENTAXIAN… https://t.co/4YLwkmCGBl",
        "The @guardian = $329M revenues while @nytimes = $1,588M revenues. That explains why Guardian has better news reporting + is less annoying",
        "@Freedom4Dummies @roomeezon #notfreedom: slave to the oil Texan/Russian/Saudis and electric utilities. You burn oil… https://t.co/OphYytRUG7",
        "@GreenTechBook @roomeezon ironically air travel is the largest source of personal CO2 emissions for most urban professionals",
        "@PdeMenocal @roomeezon @Columbia_Biz @climateandlife what happens when world GDP &lt; 2% growth and temp increase &gt; 4 degrees C",
        "RT @BeingFarhad: Trump Moves to Lift Arctic Offshore Drilling Ban, but It Might Not Be So Easy https://t.co/5pPh9AANm5 #ClimateChange",
        "Saw my first #climatechange #graffitiart today in an alley in #VeniceCA https://t.co/LI1sdGDFUi",
        "RT @FH_NIT: 30 yrs ago a fire destroyed a nuclear plant in the #USSR. @BBC discusses how #Chernobyl continues to affect #Ukraine https://t.…",
        "Asking the right question is almost always more effective than supplying the solution but it requires you to check your ego at the door",
        "Generating noise requires more energy than music, all other things being equal",
        "RT @JonotrainEB: https://t.co/VrkPPNTyDT",
        "@JonotrainEB this is a great source of entropy for pseudo random number generators while converting energy to a low… https://t.co/JoyXdZBBvC",
        "Dumbo is massively raising taxes on middle america to subsidize the rich and their snot nosed progeny #bendover… https://t.co/EwuXRCXEfU",
        "@JonotrainEB @furtherfield \"a novel method is claimed whereby your chances of a strip search by TSA approaches 100%\"",
        "Maybe quantum physics and the never ending search for a unifying theory is evidence that \"God\" has a sense of humor",
        "@PWTooStrong @HavenLabs Maybe it's the new Captcha. A correct answer: Doc, Grumpy, Happy, Sleepy, Dopey, Bashful, Sneezy, Snow White",
        "RT @micahflee: lol #MarchForScience https://t.co/iTCMmAg5GB",
        "RT @gdead: Slag on password journals all you like, but password reuse is 10^9 times more likely to result in compromise than a book in your…",
        "Worry about fast reproducing life forms targeted by #Genedrive more than usage on humans who reproduce slowly… https://t.co/KSjBAEnS9Q",
        "Live fast, die young. Methodical approach reduces regional entropy creation rate and extends Earth's livable time horizon",
        "RT @ESIgroup: Can system simulation impact the ever growing, worldwide, demand for energy?Read at: https://t.co/hVjCWz03nl #Renewables #Sim…",
        "We're all in for the @ScienceMarchDC this Saturday in DC. Let's show up in force for reason, inspiration, progress and hope",
        "I suspect fractals are common in nature because they require less entropy and thus energy",
        "#hilbertspace exploration #entropy https://t.co/9cXfLYD1fm",
        "I should be able to configure email addresses I will accept emails from instead of accepting all and trying to remove \"spam\"",
        "RT @elonmusk: Tesla Semi truck unveil set for September. Team has done an amazing job. Seriously next level.",
        "Notice the pivot: no mention of the @realDonaldTrump Russia #Rosneft ties investigation #keepyoureyeontheball",
        "@ralphholz yes, agree: more gov regulation of working conditions and maybe set a floor price for all taxi-like services reviewed yearly.",
        "Isn't Tillerson's main objective to figure out how to unblock Exxon+Rosneft deal worth billions? @SangerNYT #getreal #publicnotthatdumb",
        "@Secy_State_US headed to figure out how to allow Exxon + Rosneft to resume Arctic drilling. Charade bombing + pretend outrage to fool public"
    ],
    "tweet_created_at": [
        "2017-05-21 19:07:57",
        "2017-05-21 18:39:03",
        "2017-05-21 18:24:08",
        "2017-05-21 16:16:27",
        "2017-05-21 16:05:24",
        "2017-05-21 15:38:24",
        "2017-05-21 15:37:41",
        "2017-05-21 15:34:20",
        "2017-05-21 15:31:13",
        "2017-05-21 15:28:28",
        "2017-05-21 15:25:28",
        "2017-05-21 15:19:48",
        "2017-05-21 15:18:08",
        "2017-05-21 15:14:18",
        "2017-05-21 15:11:04",
        "2017-05-21 14:49:36",
        "2017-05-21 03:34:22",
        "2017-05-20 15:16:14",
        "2017-05-20 15:15:32",
        "2017-05-20 05:53:20",
        "2017-05-19 14:37:27",
        "2017-05-19 14:34:51",
        "2017-05-18 16:15:16",
        "2017-05-18 03:31:23",
        "2017-05-18 02:14:58",
        "2017-05-18 02:13:09",
        "2017-05-18 02:03:18",
        "2017-05-17 15:19:02",
        "2017-05-17 15:06:50",
        "2017-05-17 15:03:35",
        "2017-05-17 14:58:28",
        "2017-05-16 15:18:45",
        "2017-05-16 15:11:19",
        "2017-05-16 14:47:56",
        "2017-05-16 14:43:45",
        "2017-05-11 15:58:27",
        "2017-05-11 15:46:03",
        "2017-05-11 15:34:55",
        "2017-05-11 15:32:57",
        "2017-05-11 15:32:30",
        "2017-05-11 15:31:56",
        "2017-05-11 15:30:54",
        "2017-05-11 15:26:21",
        "2017-05-11 15:22:14",
        "2017-05-11 15:17:19",
        "2017-05-11 06:30:37",
        "2017-05-11 06:27:58",
        "2017-05-11 06:23:40",
        "2017-05-11 05:47:58",
        "2017-05-11 05:35:45",
        "2017-05-11 05:20:34",
        "2017-05-11 05:18:06",
        "2017-05-11 05:05:35",
        "2017-05-11 00:33:39",
        "2017-05-11 00:29:30",
        "2017-05-10 22:35:01",
        "2017-05-10 22:14:35",
        "2017-05-10 22:13:47",
        "2017-05-10 22:13:27",
        "2017-05-10 22:12:41",
        "2017-05-10 22:11:33",
        "2017-05-10 22:07:14",
        "2017-05-10 18:08:37",
        "2017-05-10 15:44:38",
        "2017-05-10 15:38:03",
        "2017-05-10 07:17:30",
        "2017-05-10 07:01:38",
        "2017-05-10 05:56:16",
        "2017-05-10 05:38:54",
        "2017-05-10 03:46:38",
        "2017-05-10 03:40:16",
        "2017-05-10 03:39:42",
        "2017-05-10 03:38:40",
        "2017-05-10 03:38:18",
        "2017-05-10 03:37:46",
        "2017-05-10 02:17:22",
        "2017-05-10 01:38:01",
        "2017-05-10 01:36:03",
        "2017-05-10 01:35:13",
        "2017-05-10 01:04:16",
        "2017-05-10 00:53:01",
        "2017-05-10 00:49:53",
        "2017-05-10 00:43:25",
        "2017-05-10 00:39:18",
        "2017-05-10 00:35:50",
        "2017-05-10 00:26:59",
        "2017-05-09 23:59:28",
        "2017-05-09 23:58:04",
        "2017-05-09 23:57:19",
        "2017-05-09 23:56:03",
        "2017-05-09 23:55:42",
        "2017-05-09 23:53:59",
        "2017-05-09 23:38:45",
        "2017-05-09 23:37:47",
        "2017-05-09 22:32:02",
        "2017-05-09 22:20:05",
        "2017-05-09 22:19:50",
        "2017-05-09 21:59:49",
        "2017-05-09 21:59:46",
        "2017-05-09 21:56:44",
        "2017-05-09 21:50:18",
        "2017-05-09 21:45:10",
        "2017-05-09 20:58:15",
        "2017-05-09 20:16:04",
        "2017-05-09 20:06:21",
        "2017-05-09 17:52:20",
        "2017-05-09 17:28:59",
        "2017-05-09 02:46:32",
        "2017-05-09 02:24:56",
        "2017-05-09 02:22:02",
        "2017-05-09 02:16:19",
        "2017-05-08 17:50:37",
        "2017-05-08 16:35:11",
        "2017-05-08 16:34:37",
        "2017-05-08 16:34:18",
        "2017-05-08 16:31:58",
        "2017-05-08 16:30:10",
        "2017-05-08 16:23:53",
        "2017-05-07 22:16:36",
        "2017-05-07 22:08:02",
        "2017-05-07 22:03:37",
        "2017-05-07 21:59:29",
        "2017-05-07 21:59:16",
        "2017-05-07 21:58:08",
        "2017-05-07 17:08:01",
        "2017-05-07 01:08:42",
        "2017-05-07 01:08:13",
        "2017-05-07 01:01:35",
        "2017-05-07 00:54:11",
        "2017-05-07 00:53:01",
        "2017-05-06 19:07:13",
        "2017-05-06 19:00:51",
        "2017-05-06 15:19:35",
        "2017-05-06 05:11:53",
        "2017-05-06 05:02:54",
        "2017-05-06 04:48:16",
        "2017-05-06 04:40:17",
        "2017-05-06 04:36:55",
        "2017-05-06 04:22:04",
        "2017-05-06 04:20:34",
        "2017-05-06 04:18:38",
        "2017-05-06 04:17:15",
        "2017-05-06 04:15:56",
        "2017-05-06 04:13:52",
        "2017-05-06 04:12:40",
        "2017-05-06 04:11:55",
        "2017-05-06 03:59:30",
        "2017-05-06 03:59:14",
        "2017-05-05 21:25:58",
        "2017-05-05 21:17:29",
        "2017-05-05 21:13:52",
        "2017-05-05 20:54:03",
        "2017-05-05 20:52:31",
        "2017-05-04 20:50:59",
        "2017-05-04 18:50:14",
        "2017-05-04 18:44:19",
        "2017-05-04 18:42:03",
        "2017-05-04 18:33:54",
        "2017-05-04 18:22:59",
        "2017-05-04 02:57:10",
        "2017-05-04 02:56:02",
        "2017-05-04 02:54:46",
        "2017-05-04 02:47:46",
        "2017-05-04 02:47:31",
        "2017-05-04 02:38:55",
        "2017-05-04 02:37:00",
        "2017-05-02 15:25:44",
        "2017-05-02 14:49:55",
        "2017-05-02 14:49:02",
        "2017-05-01 23:15:55",
        "2017-05-01 06:30:08",
        "2017-04-29 16:51:37",
        "2017-04-29 16:31:28",
        "2017-04-28 15:42:48",
        "2017-04-28 15:37:56",
        "2017-04-28 15:36:35",
        "2017-04-27 22:32:03",
        "2017-04-27 20:43:33",
        "2017-04-27 16:51:38",
        "2017-04-26 21:55:38",
        "2017-04-26 20:38:11",
        "2017-04-26 20:10:41",
        "2017-04-26 20:01:38",
        "2017-04-26 01:17:34",
        "2017-04-25 17:57:28",
        "2017-04-25 17:15:55",
        "2017-04-25 16:43:25",
        "2017-04-25 16:32:49",
        "2017-04-20 01:28:02",
        "2017-04-18 21:15:26",
        "2017-04-18 21:08:38",
        "2017-04-18 04:17:55",
        "2017-04-15 18:08:44",
        "2017-04-15 17:50:07",
        "2017-04-15 15:01:59",
        "2017-04-15 14:40:03",
        "2017-04-10 00:19:08",
        "2017-04-10 00:05:47",
        "2017-04-09 23:31:14",
        "2017-04-09 23:25:32"
    ],
    "followers_list": [
        "DshlTamara",
        "publicwizard",
        "JonotrainEB",
        "MovingRocks",
        "cannonarsenal",
        "ericfrodgers",
        "INFA_BD",
        "furtherfield",
        "MeosoFunny",
        "bklynraven",
        "FlaspointBlack",
        "zarakanwar2",
        "HavenLabs",
        "XakSullivan",
        "Timothy_Elliott",
        "chrismatthieu",
        "xeni",
        "SQLSamLester",
        "jboeger",
        "StrattonReport",
        "David_W_Maxwell",
        "aclearvoice",
        "piceben",
        "mblyk",
        "bascule",
        "technoxray",
        "savetreeanimal",
        "eyeswideropen",
        "linda_wed1",
        "ealight461",
        "TayeDiggs",
        "lisamarie22222",
        "mimizelman",
        "MissCJWright",
        "_mjan",
        "Cattywammpus",
        "BenjaminJullien",
        "NomadskiCastle",
        "RTBALOL",
        "havasaryhuj",
        "SoSRoundTable",
        "oldbugler",
        "fractivist",
        "NealBrackett",
        "countable",
        "zinstagram",
        "rudymetcalf",
        "MeckeringBoy",
        "ruco_akatsuki",
        "julienamorgan",
        "Redrum_of_Crows",
        "MugunthanMugund",
        "empowurment",
        "peterebert",
        "hotelsevillaweb",
        "itzNadiaBaby",
        "LivingTomorrow",
        "officialCaz",
        "reveldor85",
        "StoryFestivals",
        "thishappenedlon",
        "Momisbuff",
        "mizladyjayne",
        "ClimateKIC",
        "USNewYorkNews",
        "DrnRiv",
        "RGNonline",
        "TimElliottSMH",
        "AsrarulHaque15",
        "4zdytmocm1",
        "MALLMMP",
        "diannereads",
        "StartupGrind",
        "kathleenwattle",
        "kirp24",
        "FakeTonyAbbott1",
        "lynch_victim",
        "matchandvote",
        "mcclennen65",
        "smilan11",
        "ItIsAMovement",
        "BatchlerJames",
        "SydneysTrees",
        "ThrivnImmiGRANT",
        "sqlmojoe",
        "ticobas",
        "shells2014",
        "michashk",
        "sydneytreerally",
        "thexx_andy",
        "OUTLAW_esq",
        "drool_keeper",
        "junehartman46",
        "LazyConsultant",
        "LifeboatHQ",
        "sms_sullivan",
        "DrawMonkey",
        "Ecoanthro",
        "siderealization",
        "mostawesomeblog",
        "TheDCbubble",
        "illusions2020",
        "olegmab8p",
        "jewell_taft",
        "MCopBlock",
        "SarahEdmondsPhD",
        "thebeagler101",
        "JayArrWild",
        "SecureBio",
        "SayWellness46",
        "Gem_Tones",
        "neo_post_modern",
        "FreeBarrett_",
        "RebbecaSamuel",
        "PureDemocracyCL",
        "hsrasmus",
        "CarlitoMarcosa",
        "Go4GreenShop",
        "Mondiablue",
        "AELLOFREY_1",
        "oliviermeyer",
        "VIRALaboutGREEN",
        "AVESHKU95981608",
        "CarrieGibsonAct",
        "HersToHave",
        "rogerhamilton",
        "FLOURNOYFarrell",
        "MicrogridMedia",
        "EarthExploring",
        "RSmytheFreed",
        "netivistorg",
        "dearobamafilm",
        "lawson_mitzi",
        "seanboon",
        "BostonDrei",
        "funnytshirt25",
        "ionslr",
        "AWS_Solar",
        "ken_crichlow",
        "tfbFourthBranch",
        "Gartner_Events",
        "EVConnect",
        "BesttLyriics",
        "nlorders",
        "Drumnuzzler",
        "SmartCities_mag",
        "RobersonForNV",
        "mfisher096",
        "Shop4_Charity",
        "av693",
        "LivingPlug",
        "cristinaeg",
        "startandendnow",
        "AlexLeonards1",
        "dbbest_tech",
        "AccordwitNature",
        "billramo",
        "rabiul505",
        "FOTFMag",
        "HancyMest",
        "DiaryofDaniel",
        "RoyJohnsonUK",
        "KetanJ0",
        "texyellowdogdem",
        "YokasBoslarelli",
        "Abulhayjaa",
        "THEnergyNet",
        "DarrenJennings5",
        "PolitalkApp",
        "psychology47",
        "kasthomas",
        "PATT_Foundation",
        "Astorix23",
        "UnitePink",
        "Solarbao_TM",
        "RisingSign",
        "Claire01819230",
        "daragreaney",
        "HemingwayQuuote",
        "debv219",
        "Disrupt_now",
        "QuantumHumanity",
        "Miss_Seraphic",
        "spacemarch",
        "NeilVenketramen",
        "Tam_Resist",
        "PlantyBased",
        "TanyaM1010",
        "talkingtesla",
        "teammothership",
        "UGOrigCh44",
        "ClimateRace",
        "Jackthelad1947",
        "GreenWorldApp",
        "gwabi",
        "IamSandaura",
        "DogEssentialOil",
        "weather_talk",
        "comkutsojuttt63",
        "sreed_Sue",
        "faobobindc",
        "edbrownell",
        "AboutREnergy",
        "CKorenbeusser",
        "julietteinc",
        "lkpsmama",
        "bellhoney",
        "ElementsMatter",
        "Criticl_feed",
        "AsberyIV",
        "Bipartisanism",
        "sknight316",
        "everydaycarry",
        "MattyIceUS",
        "cryptofaucet",
        "twinpaulie",
        "xSquintz",
        "aircurtain",
        "technofactoid",
        "DevopsRR",
        "KaitlynPhilmon",
        "InvestWater",
        "WorldVasDay",
        "Electrigen",
        "Guru_Frandsen",
        "EcoFashion2015",
        "nathan_nevaeh",
        "alispagnola",
        "shwood",
        "wangjingping",
        "JFeloni",
        "Innov2b",
        "Sarah__Reynolds",
        "xrisham",
        "naturemp",
        "christineyhsd",
        "physguy2",
        "dacollar1",
        "SteveCwk",
        "ClimateNow",
        "ashiagrazia",
        "JimASmyth",
        "johncvillanueva",
        "BowenNEMESIS",
        "solar_org",
        "Pay2PlayTV",
        "barnn60",
        "hloukos",
        "FairQuestions",
        "ChardoMuntz",
        "tensiontest",
        "vslobodchenko",
        "ClimateWise2015",
        "WordssofPeace",
        "LeetMemes",
        "ResearchLaw",
        "vogel_a",
        "GoCloudSolar",
        "OsmanAkkoca",
        "Guruprasadhks",
        "VeLxers",
        "JonHutson",
        "Criticl_me",
        "ITGovernance",
        "Dejan_Kosutic",
        "rdeneufville",
        "EnerveeScore",
        "TechnoActivism",
        "EthicsInTech",
        "DailySecurity",
        "StuAllard",
        "345Ladi",
        "sejalc",
        "bothwell_ca",
        "WTFIII",
        "jamcar23",
        "merrilleewaa",
        "DeepStuff",
        "peakoil_dp",
        "JLBeight",
        "jkgrodeo",
        "Zoozyq2",
        "NeustarCTO",
        "McCrowArt",
        "xurerosogega",
        "YesseniaBorghes",
        "Shawnejw",
        "tattoosbytyler",
        "Ahmad0Darwiche",
        "FlowersArticles",
        "malloc8",
        "cryptostorm_is",
        "ArrestWilson",
        "MortonArboretum",
        "theiscproject",
        "e_saudia3",
        "Variety",
        "HacktivismInfo",
        "kesaraarco105",
        "disorderedworld",
        "gregmcintyre",
        "EurocheckSec",
        "stevebott",
        "D1sp0s",
        "PrisonGr14",
        "IrinaGreenVoice",
        "roryireland",
        "rightscon",
        "me_brianjenkins",
        "ralphholz",
        "joemillerjd",
        "michaelgurstein",
        "zagasourcing",
        "adamfisk",
        "youbrokethenet",
        "Asher_Wolf",
        "YRimbaud",
        "roland_moesl",
        "OccupyWallSt",
        "jamesvasile",
        "RonitPiper",
        "huslage",
        "appliancespot2",
        "SecDev",
        "Tesla_Prime",
        "ln4711",
        "harlo",
        "mikejmct",
        "AmandaSpagnoli",
        "ouliemata",
        "3NCR1PT4",
        "Liberationtech",
        "arielagor",
        "OpenITP",
        "jinfeng",
        "SMB06",
        "phragments",
        "JessicaBeun",
        "RobertAdanto",
        "DizzyMsLizzi",
        "MyDigitalRight",
        "KirkNason",
        "dbalin"
    ],
    "followees_list": [
        "FDMFoundation",
        "cesarcer",
        "taviso",
        "julianor",
        "ticobas",
        "MalcolmNance",
        "Snowden",
        "RonWyden",
        "YourAnonCentral",
        "RVAwonk",
        "SovietSergey",
        "0x08",
        "JonotrainEB",
        "pprett",
        "NBerggruen",
        "berggruenInst",
        "HavenLabs",
        "David_W_Maxwell",
        "KirkNason",
        "huslage",
        "bascule",
        "Abulhayjaa",
        "yanisvaroufakis",
        "brightabyss",
        "tab2space",
        "bcrypt",
        "CKorenbeusser",
        "JimASmyth",
        "matthew_d_green",
        "a_z_e_t",
        "ResearchLaw",
        "elonmusk",
        "bytesforall",
        "roryireland",
        "ralphholz",
        "theiscproject",
        "shefferstroke",
        "adamfisk",
        "OpenObservatory",
        "xor",
        "EPICprivacy",
        "virtadpt",
        "furtherfield",
        "zittrain",
        "CDA",
        "Liberationtech",
        "citizenlab",
        "NewAmerica",
        "rmack"
    ]
}