{
    "user_id": 867799824749297664,
    "screen_name": "KrystinMurnock",
    "followers_count": 1,
    "followees_count": 0,
    "verified": false,
    "account_created_at": "2017-05-25 17:49:35",
    "average_retweet_count": 0.0,
    "average_favorite_count": 0.0,
    "total_tweets": 200,
    "retweets": 199,
    "retweeted_by_others": 0,
    "mentioned_others": 0,
    "tweets": [
        "Buy Fòllòwers and Likes for your Twitter and Facebook, order here https://t.co/kP5Tqr4otw",
        "RT @Maphoroza: Follow us on Facebook, Instagram and Twitter  @F1 Ekasi https://t.co/r2x3Bss8kP",
        "RT @elcosodelapizza: Cuando tus papás te están retando y no podes decir nada porque quieres salir. https://t.co/GY6eWYE5Ht",
        "RT @mattmfm: The common thread between these events? All three involved Republicans. https://t.co/rSCqT7H1je",
        "RT @xhogi: LRTs : I'm dying...hot matsus mmd and all the good arts ...i'm dying...kamii..ohh kamii... 😭🙏",
        "RT @Nathalie_S_J: You can't stand it if anyone thinks you're not being effective... More for Pisces https://t.co/x8f8hnXJht",
        "RT @aquuuarius: #Aquarius are always saying the funniest and most unexpected things.",
        "RT @fkgussy: Yo creo que lavaré unos platos y me acuesto a ver tv.",
        "RT @David_vanH: Il manque Colomb qui aide les terroristes avec ses bourdes\nPhilippe &amp; sa non-déclaration opaque...\nles emplois fictifs de L…",
        "RT @ct20mxs: I agree. #golang\nhttps://t.co/XzOB1ifd5z",
        "RT @EIHAConference: NEWS: read about our webcast coverage this weekend on EIHA website. \n\nhttps://t.co/rd2u98y1Fs\n\n#Conference17 https://t.…",
        "RT @BradGeswendt: The way people have become so desensitized by the bombings in Syria due 2 it's regular occurrence is so fucking sad. RIP…",
        "RT @AlphaPlusEdu: Congratulations to students and teachers at Kenwood Public School in Salina, Oklahoma. https://t.co/WmKP7Dwwut",
        "RT @ctkvte: Can't cool off. Already had two icy cold showers. I just feel gross and sweaty and ughhhhhhhhhh",
        "RT @obiongop: Kustoff Honors the Brave Men and Women in Law Enforcement https://t.co/hFe3pTaOcr",
        "RT @LordSnow: Me after watching the new #GameOfThrones trailer https://t.co/vfQ2injXt4",
        "RT @ctoperadora: Os dois pontos turísticos mais famosos do mundo em uma só viagem!Confira nosso roteiro: https://t.co/pKQhbNub9P\n#ctoperado…",
        "RT @alrightkkkk: @hoseokae let me bid my goodnight first lmao ily https://t.co/4OrBolyUvK",
        "RT @GarnerTeam: Kimberly Kepnes would love to show you the #listing at 3749 Church Rd. #EllicottCity #MD... https://t.co/8ix21Fpa2t",
        "RT @cpopeatt: @RecruitingWhiz @ATT AT&amp;T Great place to work! Build a Career not a just a job",
        "RT @bienestamexico: Ya comenzamos con el #Día1 del #PlanDeDesintoxicaciónBienesta, ¡No te pierdas todos los detalles en Facebook! #Bienesta…",
        "RT @carlostadeo9: 1 Tweet publicado [últimas 24h] #TuitUtil https://t.co/DHMcqWohy3",
        "RT @rapunzas: Fds, eu tenho o melhor gajo do mundo",
        "RT @iowahawkblog: U of Chicago student group demands race-specific dorms, funding cuts for student groups that support discrimination\nhttps…",
        "RT @CityNews: Video: TDSB votes to keep kids in classroom at John Fisher PS while 35 storey condo goes up next door https://t.co/ztgYoiL38m",
        "RT @victoria_x97: Who needs a boyfriend when you have a Hannah 💛💛 #myeverything https://t.co/vYFEdZ2iSp",
        "RT @scroll_in: Ben &amp; Jerry’s won’t serve two scoops of the same flavour till Australia legalises same-sex marriage https://t.co/KcI0xhA6iZ",
        "RT @jccosta32: Indeed. https://t.co/W0SNBkO40P",
        "RT @MattJ1285: @guardian Can you imagine UKIP running the country.....😂",
        "RT @benpwebster: Please consider supporting like I will, studying abroad is life changing and we need more people of color to experience it…",
        "RT @stevehydebcyfc: Another great performance and result from @GSA_Sports year 10 football team, winners away at Redhill this pm #cupfinalt…",
        "RT @rachel: nobody fucks with France https://t.co/iKU4SZN07P",
        "RT @onewebst: NEW ITEM https://t.co/oauyL0RGrk testing https://t.co/c26lC2EdUp",
        "RT @nytimes: Trump: “These leaks have been going on for a long time, and my administration will get to the bottom of this\" https://t.co/JNO…",
        "RT @lilvedette: Haven't been this upset in ages, my sadness is swallowing me whole.",
        "RT @Buttercupsticks: My boyfriend finished his Genji cosplay!\nWe leave for the convention tomorrow!!! I will be Underswap Sans!  ٩(ˊᗜˋ*)و h…",
        "RT @floppingfotters: @CornbreadWolf Radical change in lifestyle and common practices can radically changed the way you think. Do some stuff…",
        "RT @itsGirICode: When someone you hate walks past and your friend says \"look it's your best friend\" https://t.co/VWrZKkoGbU",
        "RT @bowerypb: Looking forward to @aatw1969 tomorrow. https://t.co/GQCvQ2Bgo1",
        "RT @CheesyApricot: Love this. https://t.co/vdsNRm9pxq",
        "RT @julietibrahim: A happy person is not a person in a certain set of circumstances,but rather a person with a certain set of attitudes.Goo…",
        "RT @AppleMusic: The huge debut single from @LiamPayne feat. @quavostuntin has arrived.\n#StripThatDown\nhttps://t.co/gvmvH7kZmW",
        "RT @_DonCornelius: What we not finna do is rush summer https://t.co/9GLvv4M8Fm",
        "RT @So0kielove: @ClaraTwittine69 dites moi que c'est un montage",
        "RT @_emily_huff: I have seen too many women lose their senses while waiting for a man to come to his...... don't do that to yourself",
        "RT @SueDiGennaro: I am excited. Just saved a ton of money for both my businesses credit card processing.",
        "RT @_Nurulieda_: @izyanHrahimi I cant stop shaking omaigod",
        "RT @ferreira_tuga: Incrível #dizola https://t.co/jPNyE2swJy",
        "RT @srimpsonjr: @Cubs I want to play the National Anthem at a game this season! #GoCubsGo https://t.co/sEQvZIp5fV",
        "RT @AlyciaTyre: I believe in good karma. That shit is real.",
        "RT @juniorsantoson: Agora, deem parabéns à eles pela bravura!\nFaçam o trabalho de vcs e descubram quem são os baderneiros, e punam-os devid…",
        "RT @ymiopiniondice: Pero si ya lo son https://t.co/hREzU1BMTi",
        "RT @Christoph_Orr: at least people will understand how I got sunburnt in portugal #whiteAF",
        "RT @trishrosemalloy: Dear Young Me: You are brave, intelligent, talented, loved &amp; needed in the world. https://t.co/7KML6MXDNE https://t.co…",
        "RT @JThayerCompany: Don’t get left in the dark… Batteries and flashlights, a must have!",
        "RT @TheAnnicus: Went to get ice cubes. Got traumatised. #whatevenisthis https://t.co/yuaY5S4Wvs",
        "RT @HappiestDrummer: Awesome stream thx for the cheers and new followers special thx to also joining the happy family today @PercussiveEvent",
        "RT @maylxna: yea go ahead twitter. send me notifications when i post soi get my hopes up thinking someone messaged me. i appreciate it.",
        "RT @MPI_NZ: Did you know the cheese on half the pizza in China is coming from NZ? 🇳🇿🧀🍕🇨🇳 https://t.co/XXLnqNhxfP",
        "RT @mcjimmybingo: TMW @BlakeEllen99 and @jhosk98 present the culmination of 13 yrs of education.  Hamlet meets Lego in a Forensic Science c…",
        "RT @BillZ548: @Super70sSports Half HRs that season came in 23rd of 26 games. Not due to 1 crappy pitcher. Babe got 6/7 BSN's RBIs off 2 pit…",
        "RT @leagume79: @AlejandroSanz No hay nada más bonito que hacer reir a un niño, encantada de ser payaso para esta gran causa 😍🤡👶☀️ #RedNosed…",
        "RT @darcihether: With contemporary designs, I create environments that match people's visions. https://t.co/COA98agHgz https://t.co/KGnO3Wj…",
        "RT @Etherjack: @DanaHoule She fancies herself a bombastic conservative comedian, if she can dish it she can take it. Bill Maher can take a…",
        "RT @hcapriles: Y si no hubiese tenido ese joven un escudo improvisado?Orden de Maduro y su pran Reverol no es contener orden público,es ase…",
        "RT @Valenty7: Pitufo Fil√≥sofo: P√≠dele consejo, siempre que todos los otros pitufos est√©n ocupados. https://t.co/NV7SyzAZ4l #SmurfsVillag…",
        "RT @Ateneo26deJulio: @GugaLusto : la única grieta es con los que se quieren llevar una parte del Estado para sí\n#EvolucionEnLaCiudad https:…",
        "RT @Brilliant_Ads: FedEx promoting shipments from China to Australia https://t.co/BbZEMZO1qL",
        "RT @elleksarh: I'd love to go back to the time where you were sitting next to me, watching me sew the costumes, before the crowd comes in.",
        "RT @hardbodyjonesog: YOOO THIS A BANGER RIGHT HERE\nhttps://t.co/gliXsc8Ul1",
        "RT @Promenade_CC: School’s out and summer’s in! Head to @Gymboree for styles for your little man. #PromenadeCC #coconutcreek https://t.co/U…",
        "RT @ramondiaz9dt: Todo lo que soy te lo debo a vos. Feliz aniversario River de mi vida 116 años de historia. Saludos a todos https://t.co/5…",
        "RT @tedlieu: .@realDonaldTrump said preexisting conditions coverage \"guaranteed.\" New CBO score shows he lied again. 800% increase = totall…",
        "RT @starwars: And many more. #StarWars40th https://t.co/H5GKgwIpOB",
        "RT @TransGlobalSol: Do you have experience lifting cross-ties, swinging spike mauls, lining track, or adjusting switches by clips?  https:/…",
        "RT @acecopilot: @bombwing843nav Roger. 6 miles.",
        "RT @jalc_es: @babuchazo Se venden como churros, salen nuevos y muchos vienen aquí a reparación también creo.",
        "RT @akhtarissak: An image a day: An image a day : 72 / 365  https://t.co/aP41Xl7BCR",
        "RT @ZachLev: @NinaHachigian @juliettekayyem @BraddJaffy \"where US has always belonged\" and the Trump shove sounds like two sides of the sam…",
        "RT @Minhvi_GestionS: Así marchó la #GMVV al ritmo de la Diana con alegría junto al Pueblo! #SomosPuebloDePaz @NicolasMaduro @maryd_quevedo1…",
        "RT @ApjJohn: Jim, you fool. It's not Trump leaking. It's Obama holdovers and DC swamp dwellers, undermining the legitimate government. http…",
        "RT @HNasty2point0: @chelseacarlax We feel the same away about your species 😜",
        "RT @mchlttplz: @CliffOyao I know",
        "RT @jay_24: @SP_Est1983 Lavar a savage!!! https://t.co/JTYBUZaABW",
        "RT @mc80dme: Action expresses priorities. #ABIA2017\nhttps://t.co/BN8IjuhSfU",
        "RT @GMartyn_Lewis: Thank you so much Richard and Ianto. And thank you for looking after my investments @Ian_ifa @richardmlord #socksdown ht…",
        "RT @erikasweet: Almost there! Thinking of a background https://t.co/WskzTALzo9",
        "RT @GameTeeUK: It's #MerMay and we're giving away this one of a kind Mermaid Multitool! #RT for chance to #win - winner chosen May 26! 💙#co…",
        "RT @Goldiemz: @williamlegate @seanhannity I'll give you one clue about one thing... concerts.  Wow...so lame.",
        "RT @MrsAmberBarnes: Jack &amp; #ozobots #mccardinals https://t.co/PZmLoygPJQ",
        "RT @MomentsES: ⚡️ Parece que Trump pone en práctica 'America First' allí donde va. ¿Quieres pruebas? ⬇️\nhttps://t.co/SZXoCKLmwr",
        "RT @xMUSTACHIOx_: Gostei de um vídeo @YouTube https://t.co/kFhREi6HWC Assassinas",
        "RT @Elll0l: 3 hours!",
        "RT @ohheyitsclaire: I hope my bathing suit comes in before two weeks 🙄",
        "RT @PaatAnthony: I didnt. I know it's mine. Sorry",
        "RT @tskelly: Farewell Mr. Mossberg. Last column today. You will be missed sir, though I suspect there are books in your future. https://t.c…",
        "RT @CWAcadiana: We Love Teachers that's why we want to \"Adopt a Teacher\" by Cartridge World Lafayette https://t.co/GlzxMTtULt https://t.co/…",
        "RT @itsdougthepug: HAPPY #nationalwineday 🍷 https://t.co/B5NHtJwDO2",
        "RT @JSB_TV: Anything Messi can do, Ronaldo can do better.",
        "RT @ourfanworld: A veces me gustan otras bandas u otras canciones de otros artistas y no soy su fan, simplemente me gustan",
        "RT @nytimes: Jaws clenching, faces alternating between smiles and grimaces, the 2 shook hands until Trump’s knuckles turned white https://t…",
        "RT @liamodr: @talktoBOI are SEPA transfers fee free?",
        "RT @TypicalGlRL: all the time 💀 https://t.co/oZZMcUiWVY",
        "RT @bbcmundo: El espectacular duelo entre un roedor y una serpiente en el desierto de México captado en un documental de la BBC https://t.c…",
        "RT @leetouch: What the fuck. https://t.co/FiMTnu2hYM",
        "RT @attn: Medical marijuana saved this 7-year-old kid's life. https://t.co/f8eXLOWzpN",
        "RT @YousefErakat: Dear YouTube, I'm Homeless. \n\nClick Here To Watch: https://t.co/hcKTIpBlbc\n\nretweet if you will embark on this journey wi…",
        "RT @ItsJoAnnnnnn: I just entered to win an awesome prize from @Aptivada. https://t.co/VIPgRMJDtY",
        "RT @Itsademsm: Cara  esses viado da escola São show",
        "RT @gomezaround6: @BetsyDeVosED I'd feel better if you came out and said he you wanna run this shit to ground",
        "RT @K_THRILL: New York! YOU need this!! @SenGillibrand @DanielSquadron @CM_MargaretChin @NydiaVelazquez \nhttps://t.co/E3kqlrK1Ge",
        "RT @wsl: .@Steph_gilmore on her natural talent and the strength of the women on tour https://t.co/WzAuMEyKDh",
        "RT @IMrGoodbarI: I just earned the 'New Brew Thursday  (Level 11)' badge on @untappd! https://t.co/HL5FM8QF4M",
        "RT @allkpop: VICTON x SF9 collab on 'KCON Japan' special of 'M! Countdown'!\nhttps://t.co/UmwDosKNMF https://t.co/0O2j1uOKnr",
        "RT @GoggleboxQuotes: The UK population today... https://t.co/YnLSLZ4v92",
        "RT @txapulincolorid: Grupo paramilitar reunido en el MIJ \nCobrando? \nRecibiendo instrucciones? \nEnsayando villancicos?\n#Venezuela #25May \nD…",
        "RT @xiaomi: This is the moment you've been waiting for! #MiMax2 will be going for...\n\nRT and tell all your friends about it! https://t.co/C…",
        "RT @Nisper_: SI\nLA\nPUERTA \nESTÁ\nCERRADA\nPOR QUÉ\nCOJONES\nCUANDO\nSALES\nLA\nDEJAS\nABIERTA\nERES\nRETRASADO\nO\nTODAVÍA \nNO\nLO\nHAS\nDESCUBIERTO.",
        "RT @NotFonzy: @vndrei New phone who dis?",
        "RT @sebaspes1: Me ha gustado un vídeo de @YouTube (https://t.co/D6J3Ey0ZHX - ¡SILENCIO 3!).",
        "RT @BigBowlOfChili: Hey guys I'm an anti-immigrant nationalist my favorite foods are egg rolls, pizza, and tacos",
        "RT @k24bruno: @TBBaseballMkt @LibertyLover90 Mexico Rays baby!!!",
        "RT @semiderivative: @Miss_Malware We got this!  We're going to be popping shells like champagne https://t.co/pWym4dVHtV",
        "RT @RoosterTeeth: Huge congratulations to Michael &amp; Lindsay on welcoming their beautiful daughter Iris into the world! \n@AH_Michael @IAmLin…",
        "RT @yusufkhanifah: Oh no https://t.co/G3DfNa9o8l",
        "RT @jwillis818: @AmericanAir screwed the pooch. Flight overbooked. We gave up seats. Now they're saying we missed flight. Someone owes me d…",
        "RT @peloteandoec: Con @peloteandoec te inscribes en todos los #torneos de #futbol de @USFQ_Alumni de la @USFQ_Ecuador en #Quito\n\nhttps://t.…",
        "RT @Guubsz: AVISOS: https://t.co/qacBPSY4WI via @YouTube",
        "RT @sw_136116: On 26/05/2017 at 03:00(AEST) the flow was 0ML/day. https://t.co/4VmVUPElwG",
        "RT @fifthmusketeer: @megofstars @axieoh I got Mercury - accurate\n\"mom of the group\" \"Text me when you get home!\" \"gives best hugs\" \"practic…",
        "RT @_tenacious: What grinds my gears\nI can text somebody using my number... no response. But I try texting using another number... response…",
        "RT @HN_Margo: ( Cooking Partner )\n\n❝Don't be clumsy. Be careful with the eggs.❞ — Vecheyza Pucey ( @HN_Vecheyza ) https://t.co/GqOPxqe2uk",
        "RT @sunrise24h: ______________☼______________ Good morning / New Zealand / https://t.co/hlibzY7PU6",
        "RT @CherieBlesse: aqui tbm https://t.co/TBCiwYVfNZ",
        "RT @export62181711: @ScrapSteelTrade HMS 1&amp;2 from chile , 260 $ CIF AWAP \nwe are end seller\nfrech pic in attached https://t.co/NjJWo9Jx63",
        "RT @NEOZ_DANCE_SF9: 170525 DongA interview with SF9\nhttps://t.co/ursHVW7fh3\nSF9 \"There is no difficult things. We are getting stronger when…",
        "RT @NiallOfficial: Aww thanks ben https://t.co/VZ2vnikVvl",
        "RT @Klas0: \"Después...\" https://t.co/A93ypqMZYE",
        "RT @lacasacomunica: Todo lo que quieres saber del lenguaje publicitario y nunca te atreves a preguntar...\n#somospublicidad... https://t.co/…",
        "RT @SuperYetita: Sos de dar muchas vueltas a la hora de hacer algo?",
        "RT @paracelsos: Disminuir consumo gluten,cuando no es necesario,no baja riesgo cardiovascular,debido a q se disminuye consumo... https://t.…",
        "RT @karlcalaguas12: Dropping the hottest mixtape in 2017! - Dropping the hottest miXtape in 2017!!! Organic chemistry stYle! https://t.co/r…",
        "RT @SeahawksViews: #SeattleSeahawks Colin Kaepernick wants to be a Seahawk #GoHawks #12s #12thman https://t.co/cNyN0hZPl2",
        "RT @salomondrin: As someone who grew up watching you and admiring you, @jaimecamil getting to know you left me speechless!How are you so da…",
        "RT @TxantreaGazta: #Diadelorgullofriki papelero, la pluma no la hemos sacao ;) https://t.co/CGPtSoKMpy",
        "RT @kababrolls5: Why curries are good for you https://t.co/t2oMYFhny4",
        "RT @iBlackShop: Mafia III - Xbox One (Account - Email Delivery). Only $41.99. Shop now ;) #XboxOneGame #XboxOneDigitalDownload... https://t…",
        "RT @eubialuanete: Luan vem em Bh 1x  por ano cês têm noção do que é isso 🙄 a gente fica com uma saudade da porr* aí chega no show só sabemo…",
        "RT @Mandinha_passos: última atualização de visitantes do meu perfil https://t.co/5pGJhz5YCq",
        "RT @mrelssek: (@realdonaldtrump's son-in-law:) '@JaredKushner’s Other Real Estate Empire' via @AlecMacGillis/@propublica/@nytmag https://t.…",
        "RT @wassupbria: they probably thought they was on concrete https://t.co/YEVX7x8AlN",
        "RT @HerosSpouse: When to Challenge\n\nBy Kenda-Ruth Stumpf\nI don't like to validate his 'bad' behaviour and neither do I want to... https://t…",
        "RT @Eaibiels: Saiu vídeo novo no canal do meu irmão, ajuda ai e deixa o like e se inscreve!!! Thanks guysss s2 https://t.co/iNzhlx6aHt",
        "RT @s5wa2: These arresting photographs by the young Stanley Kubrick show why he became a great director https://t.co/IEhoTw2rl8",
        "RT @kvabluef4: Temp 55.6°F Wind Chill 54.8 °F RH 81% Wind 5.0 WNW Gust 14.0 WNW SLP 29.565 in Rising slowly Rain 0.01 in Solar 165 UV 1.3 #…",
        "RT @freeweed_irc: #fw Lilian Tintori: Lo que hoy me aleja del Vaticano es que pasa el tiempo y no vienen https://t.co/GnQRYkiDNk https://t.…",
        "RT @arethafb: Just completed my last presentation of my high school career and this was by far the most exciting one ✨ https://t.co/3ZaetWE…",
        "RT @GIRLposts: Special education teacher surprises her student with his graduation cap and gown. MY HEART 😭😭 https://t.co/atYXkAYzPC",
        "RT @cliodiaspora: This is a lie. I ask you to delete this tweet. The UK always has had control of its borders - or do you get to just walk…",
        "RT @SandyJoyWeston: funny business can sometimes be a good thing! #laugh #energetic #humor #productivity #interesting \nhttps://t.co/KpcW8gt…",
        "RT @NHSewerAlerts: Halfmoon Ct DSN002A — CSO Active — Duration: 2 hours 0 mins 🌧️",
        "RT @MissionStartP: I posted a new video to Facebook https://t.co/QP74NAIGC4",
        "RT @peterclegg: Relaxing Wednesday: https://t.co/HXovbtVjbf via @YouTube",
        "RT @TheLambFestival: We're sharing in @great_together at this year's Lamb Festival.\nCome and join us in @AllSaintsN9 churchyard, Saturday 1…",
        "RT @STVcaracas: Este 26/05/17 tendremos actividades escolares según el horario de contingencia. Nuestra exhortación a clases.",
        "RT @ResiVil: Sin preliminares \\\\ Con preliminares https://t.co/wOpMqmIwHg",
        "RT @youngentjersey: Winners at the Student Biz Challenge about to be announced. Good luck everyone! https://t.co/WpYKwNSlAr",
        "RT @railslinks: Railsconf 2017: The Performance Update #ruby #rails https://t.co/gtNIBVrOiN",
        "RT @MichaelDhall: Ben Carson just called poverty a ‘state of mind․’ George Takei’s response is GOLD. https://t.co/ANYhXZ7zJF\n#idiot#foool#r…",
        "RT @InvestingPT: \"Valores e princípios em primeiro lugar\", disse Tusk a Trump - https://t.co/zCcJnpCDTV",
        "RT @Vivextussuenos: Cómo llegar a la Chureito Pagoda: https://t.co/l3AtL39mfp via @YouTube",
        "RT @AnuskisWorld: Aquí está otro de mis álbumes terminado!!! Se trata de un maxi álbum del viaje a Italia que hicimos en Semana... https://…",
        "RT @Sneakerlost: 9 formas de usar marketing automation en el sector de la automoción https://t.co/J5L2DLlUBT by @Sneakerlost #inbound #mark…",
        "RT @BASEDROJ: Congrats Derek! https://t.co/RY9VZSDxyR",
        "RT @JamesRoday: And so it begins....again. 🍍👊🏻👊🏿",
        "RT @Enzo_torr: Moi si je gagne le concours! 😀 @Pringles_FR @Pringles @Jesuance https://t.co/3fY0yWowgG",
        "RT @TheRobRobinson: Been a big week for dat dude, @kurtwearshats. https://t.co/E0D6Z6azIa",
        "RT @Geraldinealezon: @AlbertoRT51 Este Hombre en el retrato fiel a la Mentira, la Manipulación,  #IsaiasRodriguezLaMentiraConPatas Vergüenz…",
        "RT @_kayalease: Fire up the grill, it’s time to make @PerdueChicken Fun Mini Burgers!\n#Promotion #PerdueCrew - https://t.co/dxNMtn4437 http…",
        "RT @TosisRestaurant: Nightly Dinner Specials for Thursday May 25, 2017 https://t.co/vONFlaY9jx",
        "RT @colorquote: Sólo soy, sólo sigo siendo una sola cosa: un payaso. Eso me pone en un plano más alto que cualquier político.  Charles Chap…",
        "RT @King_Zed_93: @AsadQadeer786 I always prefer android but that looks too good to hate on. Don't hate bro deep inside you know that is ama…",
        "RT @jk_rowling: You tiny, tiny, tiny little man.\n https://t.co/mP3mad6cMt",
        "RT @FCBarcelona_es: 📋 Comunicado del FC Barcelona sobre la acción de responsabilidad https://t.co/FQnKjY9TH7 https://t.co/ivu8ZtdwKu",
        "RT @kitsullyne: anuncio de show no brasil: https://t.co/ZQYGGi0UPb",
        "RT @perkcanada: Are you doing any weekend trips this summer? Check out these tips from our friend at @TravelWiseCom ! https://t.co/2TSbqBlm…",
        "RT @asdfghjklNeelam: bloodline is coming to netflix tomorrow!!!!!",
        "RT @JcastEyo: When your boss walks straight into the stall you just took a shit in https://t.co/sjZWQPWXdb",
        "RT @sammymitch87: I liked a @YouTube video https://t.co/tPGNEEYHtK Festival Makeup with Primark Beauty",
        "RT @DancingWolf247: Gazette opinion: We're pulling our endorsement of Gianforte https://t.co/VnTpaSXC4p",
        "RT @allezfillon: Bonjour @EmmanuelMacron, après les révélations du canard ajd, pensez vous que @RichardFerrand ait l'autorité morale pour ê…",
        "RT @Vivioss: @Cooperativa Jajaja https://t.co/j3RNTuWuFB",
        "RT @CuteEmergency: She's helping do the dishes https://t.co/D0cdGQmj2j",
        "RT @naatsssssss: quiero ponerme buena en 3 segundos",
        "RT @Iifepoems: you have to https://t.co/bum63YBZ10",
        "RT @hermanator94: @realDonaldTrump Dude none of them even like you. The SAD thing their not even making allowance for your stupiity. NOT FA…",
        "RT @Sassy_Drunk: Hell hath no fury like me when I'm slightly inconvenienced and hungry.",
        "RT @MrDeriv: Tout évolue si vite... https://t.co/tnkOFjvFcs",
        "RT @cpryddie: @VirginAtlantic how do I change my name on my flying club account please after getting married? I'm in a hurry to book a holi…",
        "RT @Fine__Bracelets: #7: Sterling Silver Rose-Cut Diamond Miracle Tennis Bracelet (1.00 cttw, I-J Color, I3… https://t.co/lf7oMBamAZ #Brace…"
    ],
    "tweet_created_at": [
        "2017-05-25 18:00:46",
        "2017-05-25 18:00:40",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:39",
        "2017-05-25 18:00:38",
        "2017-05-25 18:00:38",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:37",
        "2017-05-25 18:00:36",
        "2017-05-25 18:00:36",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:35",
        "2017-05-25 18:00:34",
        "2017-05-25 18:00:34",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:33",
        "2017-05-25 18:00:32",
        "2017-05-25 18:00:32",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:31",
        "2017-05-25 18:00:30",
        "2017-05-25 18:00:30",
        "2017-05-25 18:00:29",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:28",
        "2017-05-25 18:00:27",
        "2017-05-25 18:00:27",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:26",
        "2017-05-25 18:00:25",
        "2017-05-25 18:00:25",
        "2017-05-25 18:00:25",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:24",
        "2017-05-25 18:00:23",
        "2017-05-25 18:00:23",
        "2017-05-25 18:00:23",
        "2017-05-25 18:00:23",
        "2017-05-25 18:00:22",
        "2017-05-25 18:00:22",
        "2017-05-25 18:00:22",
        "2017-05-25 18:00:22",
        "2017-05-25 18:00:22",
        "2017-05-25 18:00:22",
        "2017-05-25 18:00:21",
        "2017-05-25 18:00:21",
        "2017-05-25 18:00:21",
        "2017-05-25 18:00:21",
        "2017-05-25 18:00:20",
        "2017-05-25 18:00:20",
        "2017-05-25 18:00:20",
        "2017-05-25 18:00:20",
        "2017-05-25 18:00:19",
        "2017-05-25 18:00:19",
        "2017-05-25 18:00:19",
        "2017-05-25 18:00:19",
        "2017-05-25 18:00:19",
        "2017-05-25 18:00:18",
        "2017-05-25 18:00:18",
        "2017-05-25 18:00:18",
        "2017-05-25 18:00:18",
        "2017-05-25 18:00:18",
        "2017-05-25 18:00:17",
        "2017-05-25 18:00:17",
        "2017-05-25 18:00:17",
        "2017-05-25 18:00:17",
        "2017-05-25 18:00:17",
        "2017-05-25 18:00:16",
        "2017-05-25 18:00:16",
        "2017-05-25 18:00:16",
        "2017-05-25 18:00:16",
        "2017-05-25 18:00:16",
        "2017-05-25 18:00:15",
        "2017-05-25 18:00:15",
        "2017-05-25 18:00:15",
        "2017-05-25 18:00:15",
        "2017-05-25 18:00:15",
        "2017-05-25 18:00:14",
        "2017-05-25 18:00:14",
        "2017-05-25 18:00:14",
        "2017-05-25 18:00:14",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:13",
        "2017-05-25 18:00:12",
        "2017-05-25 18:00:12",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:11",
        "2017-05-25 18:00:10",
        "2017-05-25 18:00:10",
        "2017-05-25 18:00:10",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:09",
        "2017-05-25 18:00:08",
        "2017-05-25 18:00:08",
        "2017-05-25 18:00:08",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:07",
        "2017-05-25 18:00:06",
        "2017-05-25 18:00:06",
        "2017-05-25 18:00:06",
        "2017-05-25 18:00:06",
        "2017-05-25 18:00:06",
        "2017-05-25 18:00:05",
        "2017-05-25 18:00:05",
        "2017-05-25 18:00:05",
        "2017-05-25 18:00:05",
        "2017-05-25 18:00:05",
        "2017-05-25 18:00:04",
        "2017-05-25 18:00:04",
        "2017-05-25 18:00:04",
        "2017-05-25 18:00:04",
        "2017-05-25 18:00:04",
        "2017-05-25 18:00:03",
        "2017-05-25 18:00:03",
        "2017-05-25 18:00:03",
        "2017-05-25 18:00:03",
        "2017-05-25 18:00:03",
        "2017-05-25 18:00:02",
        "2017-05-25 18:00:02",
        "2017-05-25 18:00:02",
        "2017-05-25 18:00:02",
        "2017-05-25 18:00:02",
        "2017-05-25 18:00:01",
        "2017-05-25 18:00:01",
        "2017-05-25 18:00:01",
        "2017-05-25 18:00:01",
        "2017-05-25 18:00:01",
        "2017-05-25 18:00:00",
        "2017-05-25 18:00:00",
        "2017-05-25 18:00:00",
        "2017-05-25 18:00:00",
        "2017-05-25 18:00:00",
        "2017-05-25 17:59:59",
        "2017-05-25 17:59:59",
        "2017-05-25 17:59:59",
        "2017-05-25 17:59:59"
    ],
    "followers_list": [
        "capenemuri"
    ],
    "followees_list": []
}