{
    "user_id": 335734404,
    "screen_name": "Maggiee_Vee",
    "followers_count": 306,
    "followees_count": 92,
    "verified": false,
    "account_created_at": "2011-07-15 04:30:29",
    "average_retweet_count": 0.15,
    "average_favorite_count": 0.6,
    "total_tweets": 199,
    "retweets": 111,
    "retweeted_by_others": 9,
    "mentioned_others": 31,
    "tweets": [
        "RT @KenFov: https://t.co/IZ7Z1Ilupk This mix leaves me speechless :D @iamTchami @confessionlabel",
        "RT @esmeisugly: I notice shit but don't say nothing",
        "RT @iamTchami: CONFESSIONS #6 today https://t.co/FEWfGVNqiZ",
        "@nesquikk25 Ill try 😂😂",
        "@nesquikk25 I cant speak for every girl but i like being sent selfies lol 👌",
        "My lrt made my night omg",
        "OMG IM SOO FUCKEN DEAD 😂😂😂😂😂😂😂 https://t.co/WrztIYTLLX",
        "RT @KayzoMusic: Love you California 🌹[ @BRXVN_ ] https://t.co/pREtjRr0RR",
        "RT @insomniacevents: 😍WOW! Can we go back? 😝🙌 #WeAreNRG https://t.co/9HMLeYSIU6",
        "RT @FemaleTexts: me all the time https://t.co/dShPVJzQoR",
        "Yeah lol https://t.co/aWpG8TMk6f",
        "RT @TheCaitlynDee: O-O-O-Ocho Cino🎊 @YELLOWCLAW @TexasEDMFamily @OurPLURFamily https://t.co/uBHSBxJTa5",
        "SQUAD GOALS https://t.co/SVhCR50opB",
        "RT @childishmari: having a boo for the summer would be tuff",
        "RT @its_eli_50: Putting myself out there cause no one else will",
        "RT @Ed_grrr22: Bro if you're not over 6 years older than me don't call me a kid",
        "RT @itsydg: THANK YOU NRG LAST NIGHT WAS NUTS! S/O to everyone who turned up with me for two hours.. much love to @insomniacevents for havi…",
        "RT @bubblestbh: \"What do you wanna be when you grow up?\" \n\nMe: https://t.co/1stBQvzDOk",
        "RT @dimitrivegas: #LA @thepalladium was Fire 🔥 Wish we could re-do it again and again 👊🏼 @likemike @insomniacevents https://t.co/Juaw9vdNEL",
        "RT @nesquikk25: I want you and you want me too",
        "First time seeing @KayzoMusic last night HE FUCKED ME UP SO HARD ! BEST SET OF THE NIGHT OMG 😩❤",
        "BEST NIGHT EVER ❤ #NRG @itsydg @crystalramirez @Chanel_R7 #ravefamlol https://t.co/LC4D29Uylm",
        "RT @vlonerigs: I finally got experience @KayzoMusic and he DID NOT disappoint last night was fucking amazing #WeAreNRG https://t.co/trSJJzc…",
        "RT @SoDamnTrue: THINGS THAT ARE NOT A CASHIER'S FAULT:\nSTORE POLICIES\nSTORE PRICES\nUR CREDIT CARD DECLINING\nUR EXPIRED COUPON\nUR SHIT ASS M…",
        "RT @KingJuliannnnnn: @KayzoMusic HAD THE BEST SET LAST NIGHT THOUGH DONT @ ME.",
        "RT @GIRLposts: To all the hating bitches lurking my page...hey boo 🤗👋 https://t.co/XVwAYRL182",
        "Wow last night was one of the best nights of my life holy shit 😩❤",
        "RT @Chanel_R7: Only pic I got because everyone started pushing 🙁 @KayzoMusic https://t.co/tbTZseanAw",
        "RT @ValentinoKhan: I'm in the mix right now! 105.9 Power 106 LA tune in 🔥🔥🔥",
        "RT @KingJuliannnnnn: NRG did me good, def worth coming.",
        "On our way home from nrg @ValentinoKhan on the radio 105.9 yasss cant wait for next weekend",
        "NRG TONIGHT I CANT WAIT IM SERIOUSLY SO EXCITED 💃💃💃💃💃💃💃💃💃💃💃",
        "RT @insomniacevents: Thank you, #WeAreNRG Headliners! Tickets are officially SOLD OUT- Please be cautious of scalpers! See you soon! 🙌🎉 htt…",
        "RT @KayzoMusic: NRG TONIGHT WHATS UP IM STOKED. @insomniacevents 🌹🐶",
        "RT @jazminisugly: I could use some tacos rn",
        "Dont know what to wear tonight #THESTRUGGLE",
        "Its mutha fuxken rave day 🎉❤",
        "RT @InnerKermit: Me: Have an early night sleep\n\nInner me: Keep refreshing all your social media for no reason at all https://t.co/aAZGq5DxcA",
        "RT @ABC: Professional skateboarder flies off of a halfpipe and drops to one knee to ask his long-time girlfriend to marry him https://t.co/…",
        "RT @BrrrrkiaRaye: Niggas really do be fake loving Hennessy to fit in. \"Hennything is possible bro!\" https://t.co/08KgvDSA0n",
        "RT @bubblestbh: \"New York is now the first state to offer free tuition for middle-class students at public colleges\" https://t.co/ZoBUsoYaSo",
        "@ElJuanpaZurita es el hombre de mis suenos osea he was playing loud luxury  in his IG story i think were meant to be lol",
        "@itsydg @Chanel_R7 Before (: ill go ahead and tweet u or snap u where u at so exciting cant wait to meet u tonight ❤",
        "RT @FreddyAmazin: When you think ur falling in love but lowkey been getting played the whole time https://t.co/55MD4Avpbn",
        "RT @nesquikk25: This is my new favorite tweet https://t.co/kg2GUdTik3",
        "@itsydg @Chanel_R7 Where shall we meet up? 💃💃",
        "RT @GPosilippo: DONT WORRY GUYS !! Insomniac is going to come up with something incredible for next year!! @MiddlelandsFam @UsaEDMFamily @O…",
        "@Chanel_R7 Wow im feeling so special rn 😍💕🙊",
        "RT @Chanel_R7: And I get to rave w / my favorite people Crystal &amp; Mag 😍",
        "@Chanel_R7 @itsydg  we need to meet up &amp; take a pic ❤",
        "Lol my bro just said he say the funniest yet realist shit on FB \" hustle as much as u hate\" 💪😂😄😅",
        "RT @_Andreaaa29: just wanna do hoodrat shit 😕",
        "Last time i went to kbbq i honestly felt i gained 60 pounds in one sitting",
        "FR MAN 😧😧😧 https://t.co/OfxtlqdSkP",
        "cant wait for tomorrow 😇",
        "RT @TheDreamCIoset: \"What do you wanna be when you grow up?\" \n\nMe: https://t.co/BZyaVQ3jcz",
        "RT @amadijuana: U WILL NOT BE SUCCESSFUL IF U DONT SPEAK UR MIND SPEAK UR TRUTH @ ALL TIMES U WILL HAVE THE SAME ASS HIGHSCHOOL FRIENDS SAM…",
        "RT @insomniacevents: Day 1! LETS DO THIS! 👊💢\n\n#WeAreNRG doors are now open and we’re bursting with NRG! 💥 Stay safe, hydrated, &amp; look out f…",
        "What am i doing at school on a Friday 😩",
        "what i put out on social media is not even close to a glimpse into my life like wth? Lol thats so funny tho ppl think otherwise 😂",
        "Dreams come true https://t.co/KKj78T4dvS",
        "RT @itsydg: I hope that we can try this love thing forever",
        "RT @kikepapasmurf: Wish someone could play with my hair rn",
        "I have a headache 😩",
        "RT @OneRepublic: Drive home. https://t.co/x9uzpBmcEf",
        "Cant wait for NRG this week and @ValentinoKhan next weekend ❤😛 GOT A NECK BRACE READY FOR ME LOL",
        "Looking at my planner makes me so happy this month and next look so adorable lol 😄 #pretttyplanning❤",
        "@KicksOnCrack Come work edc LV 💃",
        "RT @itsydg: stoked announce that I'll be playing NRG this Saturday 9-11pm be there!😈🔥 https://t.co/SzvI7K2Ge4",
        "RT @_ddlala: I want to travel by going to events in different states and countries https://t.co/19lEFq20P5",
        "RT @Orius_Official: Everyone on twitter and then lineups come out lmfao https://t.co/N4APbEX6xb",
        "RT @Starluna14: Everyone RT pls!! 100 ! I JUST WANT TO RAVE again in RGV @RGVEDMFamily_ @TexasEDMFamily 😩🙌🏽 https://t.co/Uvg6AvrQfa",
        "RT @MikeCervello: I might! Working on my USA VISA as we speak 🇺🇸🇺🇸🇺🇸 https://t.co/HUzspDfNtJ",
        "RT @PasqualeRotella: Miss you EDC JAPAN 🇯🇵 next stop Vegas 😎 https://t.co/XBzveYZT7E",
        "RT @ENK_10: wing house w 2 beers take them home https://t.co/5bKqkL1czK",
        "RT @insomniacevents: Here are your set times for #WeAreNRG!⏰\n\nTix are running low - Make sure to grab yours now before it's too late! ➡️ ht…",
        "@Chanel_R7 @crystalramirez @YELLOWCLAW Hold on to me music video ft. me chanel &amp; crystal HIT US UP LOL OR rose hori… https://t.co/fsiQRX52FV",
        "RT @Chanel_R7: @Maggiee_Vee @crystalramirez @YELLOWCLAW I'll throw it back for Jim lmao",
        "RT @crystalramirez: @Maggiee_Vee @Chanel_R7 US 😂😂 @YELLOWCLAW GETS US TWERKING ! 👯haha https://t.co/fHJZVE9q7h",
        "@crystalramirez @Chanel_R7 @YELLOWCLAW Lmao hahah ill throw it back for yellow claw AYYYYYY",
        "RT @AlyciaTyre: I just wanna know how you really feel.",
        "RT @Juan_chaiinzz: Arrowhead is sooooo trash most disgusting water I've tasted",
        "@Chanel_R7 I know yay yay  happy life ima be with the cutest girls at nrg 😩❤ #blessed",
        "Now i cant wait for saturday ima see chanel 😍 https://t.co/eswnTseexl",
        "@Chanel_R7 Ohhh shit ur going  i didnt know this crystal doesnt tell me these things LOL omg yay i get to see you ❤❤❤❤❤❤❤❤",
        "@Chanel_R7 Ur to cute to be stressed girl 👸",
        "RT @GlobalDanceElec: Probably since the San Manuel Amp is currently off limits due to \"noise restrictions\" and whatnot within the surroundi…",
        "RT @CESQEAUX: the infamous: https://t.co/THLgZ1HRKz",
        "RT @GIRLposts: when i tell some1 I'll attend a social thing w them and then i immediately regret it and start thinking a future lie for why…",
        "RT @yelnamynhalej: sometimes I just don't feel like talking. don't nothing be wrong, I just don't be feeling like talking for a minute. htt…",
        "RT @lizbethmariee13: I'd pay and do anything to eat breakfast with my grandpa one more time and then there's y'all https://t.co/Q30Y0pvdjh",
        "RT @Ed_grrr22: Knowing your worth might sound corny but it's the best thing I've done in the past two years",
        "RT @twerkn4boba: Trruuuuu https://t.co/Bu2jbahNQ6",
        "Im starting to do my B.P again and its been 8 months prob and im still depressed over my old computer crashing&amp; losing my files",
        "RT @vidallJr: 81 more days @HARDFEST #hardsummer 😏🌴 https://t.co/Dh8hcFKInH",
        "Wow this semester made me realize how much i miss my busniess law class. Bc that is by  far the most awesome class ive took",
        "Learned so much about WWE this semester i even started watching wrestling lol thanks to my project hahah",
        "RT @nesquikk25: Damn I don't dress like my major https://t.co/9jB9hciad9",
        "RT @GIRLposts: goals https://t.co/XjmchnVGtg",
        "RT @g_lopeezz: $5 footlong from subway shouldn't be $8.54 !!!!! https://t.co/DLHUNvKB8X",
        "RT @GIRLposts: \" I'm over it, I'm not mad anymore \"\n\" Im not gonna be salty about it anymore\" https://t.co/wnOPnDOfNa",
        "Looking for commited outgoing rave fam to join us at EDC ❤",
        "Only serious inquires NO room&amp; board/ transportation provided :)",
        "Anyone interested in working EDC LV DM ME. Available june 15 to june 19.",
        "RT @ValentinoKhan: married to the game 💍 https://t.co/nwFUeHu0X6",
        "RT @bubblestbh: current mood: \n⠀\n⠀\n⠀\n⠀\n \n⠀\n⠀\n⠀\n⠀ ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n\n⠀\n⠀\n\n⠀\n⠀ ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n ⠀\n⠀\n⠀\n⠀\n⠀ ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n\n⠀\n⠀\n\n⠀\n⠀ ⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀\n⠀\n\n⠀https:…",
        "RT @shopivoryella: ✨ PSA ✨\n\nWe've restocked our Tie-Dye Ombre Classic Tee! 💙💜🐘\n\nShop 👉 https://t.co/1wYSJiRFdD ✌️ https://t.co/RIJFjTWvLX",
        "RT @GIRLposts: no offense but I’ve never gotten over anything that’s happened to me in my life",
        "RT @missremiashten: I JUST REALIZED IT'S PLL DAY I AM SO EXCITED",
        "Idk why i never get tired of watching XOXO 😂😂",
        "RT @Jauzofficial: RT if you're EDM AF bro https://t.co/vlapJcbi8M",
        "@LoudLuxury- All For You https://t.co/QBRdboUAU7",
        "RT @flygaleve: yes baby boy we need more of you https://t.co/xS37HnSE9J",
        "RT @FemaleTexts: Me when somebody cancelled plans when I really didn't wanna go anyway https://t.co/g9iShCYPXJ",
        "@Chanel_R7 @crystalramirez Im so excited guys woohoo time flys next thing ya know we'll be there like 💃💃💃 party party party",
        "RT @Chanel_R7: 30 DAYS TILL EDC 😍✨❤ @crystalramirez @Maggiee_Vee",
        "Why does the beach clean up have to be on my brothers bday 😞",
        "RT @FunnySayings: can this pls be my engagement ring https://t.co/nses5GQnmR",
        "RT @james_r_3: A month until we go home(!!!!!!) 🕺🏽\n\n@EDC_LasVegas @OurPLURFamily \n#EDCLV2017 https://t.co/kjRBlHbxGY",
        "@ElJuanpaZurita is the male version of me lmao i swear 😂😂",
        "@ElJuanpaZurita i think im laughing so hard at ur vids bc everything in spanish is more funny bruh 😂😂",
        "RT @GIRLposts: When Kim forgot north 💀  https://t.co/85e4bxNp0v",
        "RT @DaddyTwenty: Anybody before me \"WACK\" \nAnybody after me \"WACK\"\nAnybody you texting \"WACK\"\nAnybody you entertain \"WACK\"\nAnybody that ain…",
        "RT @KingJuliannnnnn: hard summer &gt; summertime in the lbc\n\ncome on now lmao",
        "😂😂😂😂😂 oomf https://t.co/yoccfq5LXg",
        "RT @russdiemon: The sad reality is that some people are so set in their ways that changing their mind or trying to get them to evolve and g…",
        "Im so weird i need help 😅",
        "I always get scared when things go my way bc i feel like atleast this time around this is to good to be true i just cant accept happiness😂😂",
        "I wish i was sleepy 😞",
        "Up all night thinkin pendejada tbh lol",
        "RT @NikolaiBV: Bruce killed a person in a car accident and didnt get investigated/charged but ask Bruce about his dick and the cops are on…",
        "RT @Jackiee00_: 500 years ago https://t.co/JwtrO790yA",
        "@Chanel_R7 Omg let me see.😍😍😍😍",
        "RT @KingJuliannnnnn: RT if it's 2017 and you still ugly.",
        "RT @KingJuliannnnnn: really hate how I'm not good at reading signs, like if you feeling me I won't know unless it's that obvious",
        "RT @CESQEAUX: !! *TWO HANDS IN THE SKY*\n* PUT EM UP * !! https://t.co/7ORHBlpalq",
        "RT @Dory: me ignoring all my problems while my life crashes and burns https://t.co/V7jaHeOH0t",
        "RT @YousefErakat: just because someone wants you when you're gone, doesn't mean they'll appreciate you when you're around.",
        "RT @YousefErakat: you tell me get away but you don't mean that. \n\nyou tell me leave you alone but you don't need that.",
        "Where did the semester go tho tbh it went by hella fast but this month ia going by so so slow why lol",
        "The only motivation i have to finish off the semester is knowing im going to edc right after lol",
        "Or some ceviche sounds hella bomb",
        "Really want some shrimp rn lol",
        "I just wanna get today over with 😴😴",
        "RT @TheDIYHacks: Lazy people accomplish more. Their laziness actually enables them to find the easiest  quickest ways to get things done.",
        "RT @WorIdStarComedy: Everybody.... retweet this 😂 its forreal https://t.co/7hPmWo0veD",
        "RT @damnitskendrick: no regrets because at one time it was exactly what u wanted",
        "Just laying down in bed scrolling thru twitter with nothing better to do 😞 https://t.co/DCltdlhkBI",
        "RT @mellomau5: This is gonna be our whole generation when we're older 😂 https://t.co/JPeh12oPfB",
        "When i said dvlm show was gonna be my last show before edc but then valentino k. tickets went on sale &amp;then nrg just happens 2 tempt lol 😂😂",
        "RT @smokepurpp: Being happy is more important than any thing. be grateful for everything udigg.",
        "RT @GIRLposts: why can't my school be this lit https://t.co/onesorPo67",
        "RT @tiesto: Happy birthday @MartinGarrix !! 21 so now you can do whatever you want in Las Vegas!! 😆😆🎉🎉",
        "@ValentinoKhan Number pls",
        "RT @AlyciaTyre: Your ex is a waste man baby girl",
        "@Arleneramirez94 Wth a party to go what!!THATS FUCKEN LIT &amp; ahahhaa omg a sticker a bandage is better haha omg im d… https://t.co/MCEzbgF5mQ",
        "@Arleneramirez94 I know that one was poppin aww i wanna go to gradnight again:( &amp; ur 17 yo i swear crystal told me… https://t.co/McOs7cZRCY",
        "@Arleneramirez94 Ill let u know maybe next weekend&amp; omg yass the one in carsland?lol its lit aww u have to come w.… https://t.co/rIHsdt1zp5",
        "I wish i had energy in the mornings like i have rn all day everyday",
        "RT @Arleneramirez94: @Maggiee_Vee SLAYYY THAT SHIT",
        "@Arleneramirez94 Yass girl thats what im doing like💃lol omg when are we going to karaoke? I asked crystal if u had… https://t.co/AWiGnp6GQQ",
        "RT @angiladasauce: Every guys fav line is \"you deserve better.\" Like if you know that I deserve better, why wouldn't you be more appreciati…",
        "RT @GIRLposts: i still care about my grades but have no motivation to do any type of work????????????????????",
        "I wake up early on the weekends AND WHEN I HAVE TO ACTUALLY WAKE UP FOR SCHOOL I WAKE UP ALL BOBA 😴😴",
        "some zeds dead to start my morning 😍😛",
        "Im obsessed with my new hair i cant stop looking at it lmao",
        "Really wanna go to disneyland 😩",
        "RT @twerkn4boba: Times like these is when I look forward to raving more. Shit really lifts me up",
        "@wildflowerkaren Today i dyed my hair for the first time tryin to transtition to purple im in love seriously do it… https://t.co/QEsC0T4eNi",
        "I wish i couldve gone purple all at once but i love how this came out man. My hair is no longer a virgin lol",
        "@wildflowerkaren Yes do it itll be super pretty 💕",
        "Cant wait til i go purple now ❤",
        "Loved how my hair came out 😩😩😩💕💕💕💕",
        "Happy birthday to papi @iamTchami",
        "RT @ValentinoKhan: Happy Birthday bro @iamTchami 🎂🎂\n☑️ good dude\n☑️ talented dude",
        "RT @VagueMoi: Twitter constantly makes me feel like I ain't shit lmao https://t.co/UAmD1007P9",
        "RT @ValentinoKhan: keep doing u",
        "RT @tomorrowland: The most spectacular sounds of Amicorum Spectaculum... Discover the 2017 MainStage Lineup. https://t.co/1W2oUC6l3S",
        "If i get to go next weekend ima be so happy 😩",
        "RT @Plurprincess_1: Traveling &amp; experiences are two things that can never be taken away  from you. Memories are always worth the money spen…",
        "This is sooooo me lol https://t.co/qQf9Teq326",
        "RT @Leo_Tweets: Because a #Leo loves so hard, they are usually the ones who end up heartbroken.",
        "RT @Leo_Tweets: #Leo deserves to be with someone who looks at them every single day like they've won the lottery and have the whole world i…",
        "RT @Leo_Tweets: #Leo's loyalty runs so deep that they could be arguing for a month and they'd still believe they could work shit out.",
        "RT @ChillySoSa: If we never talk again .... I want you to know that your a bitch",
        "By my boo of course https://t.co/BD6Sr7GX2W",
        "Im so excited 💃💃💃",
        "I wish skyline was 18 plus not 21 and over 😩 i wanted to vibe out to @DukeDumont thats all i need in life rn!!!",
        "Lol that was so random but so so true",
        "Omg i cant stand someone that is always so negative like stop get it together and turn shit around rather than complain bout shit",
        "I love food i just wish i loved food that was good for me lol 😂😅",
        "I work out but then i stuff myself with bomb ass food and im like there i go gaining another 60 pounds lol",
        "RT @XoLivany: This is serious... a single COUNTY with a bigger population than 43 individual STATES. Pls stop moving to LA https://t.co/3ZN…",
        "Re watching glee and im at the part where finn &amp; rachel break up in nyc 😞 makes me so sad",
        "RT @ZodiacFacts: Saturn in #Leo Lesson: To find balance between leading and knowing when to fall back and let someone else take over.",
        "RT @Jauzofficial: RT If you ur truly #sharksquad and rooted for me in the battle of shark v balloon https://t.co/ZAeDddqzpw",
        "RT @DearYouFromWe: this just set off every chill in my body. https://t.co/LzMzK5G9i1",
        "I was so tired yesterday i felt like i was on drugs LMFAO",
        "Haha this was me yesterday 😂😂😂 https://t.co/tpbhmv6EKc"
    ],
    "tweet_created_at": [
        "2017-05-22 21:31:54",
        "2017-05-22 18:59:58",
        "2017-05-22 18:59:47",
        "2017-05-22 06:18:20",
        "2017-05-22 06:09:52",
        "2017-05-22 06:04:21",
        "2017-05-22 05:59:20",
        "2017-05-22 04:53:07",
        "2017-05-22 04:53:02",
        "2017-05-22 04:52:26",
        "2017-05-22 03:53:19",
        "2017-05-22 03:49:21",
        "2017-05-22 03:04:02",
        "2017-05-22 01:45:50",
        "2017-05-22 00:56:19",
        "2017-05-21 20:48:25",
        "2017-05-21 20:33:47",
        "2017-05-21 20:13:54",
        "2017-05-21 20:03:07",
        "2017-05-21 20:01:16",
        "2017-05-21 19:35:09",
        "2017-05-21 18:54:22",
        "2017-05-21 18:36:06",
        "2017-05-21 18:23:53",
        "2017-05-21 18:22:49",
        "2017-05-21 16:45:27",
        "2017-05-21 15:34:20",
        "2017-05-21 10:21:28",
        "2017-05-21 09:41:52",
        "2017-05-21 09:38:42",
        "2017-05-21 09:38:13",
        "2017-05-20 20:36:11",
        "2017-05-20 20:33:40",
        "2017-05-20 18:11:57",
        "2017-05-20 16:59:46",
        "2017-05-20 16:11:16",
        "2017-05-20 15:54:49",
        "2017-05-20 15:40:52",
        "2017-05-20 15:40:24",
        "2017-05-20 15:39:34",
        "2017-05-20 15:39:24",
        "2017-05-20 15:38:50",
        "2017-05-20 15:37:24",
        "2017-05-20 06:35:09",
        "2017-05-20 05:37:16",
        "2017-05-20 05:36:44",
        "2017-05-20 05:15:39",
        "2017-05-20 05:13:51",
        "2017-05-20 05:13:25",
        "2017-05-20 05:13:19",
        "2017-05-20 04:22:30",
        "2017-05-20 04:16:37",
        "2017-05-20 04:15:30",
        "2017-05-20 04:14:36",
        "2017-05-20 04:11:52",
        "2017-05-20 04:09:54",
        "2017-05-20 04:07:02",
        "2017-05-20 01:03:48",
        "2017-05-19 18:52:32",
        "2017-05-19 15:50:24",
        "2017-05-19 15:36:17",
        "2017-05-19 15:20:24",
        "2017-05-19 06:24:10",
        "2017-05-19 06:20:25",
        "2017-05-19 03:57:45",
        "2017-05-19 03:37:05",
        "2017-05-19 03:21:53",
        "2017-05-19 03:18:20",
        "2017-05-19 03:17:38",
        "2017-05-19 03:16:34",
        "2017-05-19 03:16:26",
        "2017-05-18 23:54:38",
        "2017-05-18 23:50:26",
        "2017-05-18 20:18:26",
        "2017-05-18 18:11:18",
        "2017-05-18 18:10:55",
        "2017-05-18 15:16:31",
        "2017-05-18 15:15:01",
        "2017-05-18 14:37:16",
        "2017-05-18 14:33:28",
        "2017-05-18 05:36:49",
        "2017-05-18 05:19:00",
        "2017-05-18 03:17:42",
        "2017-05-18 03:14:13",
        "2017-05-18 03:13:33",
        "2017-05-18 03:11:28",
        "2017-05-17 18:53:02",
        "2017-05-17 14:53:34",
        "2017-05-17 14:51:17",
        "2017-05-17 14:37:54",
        "2017-05-17 14:36:50",
        "2017-05-17 06:19:26",
        "2017-05-17 05:38:01",
        "2017-05-17 05:36:10",
        "2017-05-17 05:21:07",
        "2017-05-17 05:14:15",
        "2017-05-17 05:10:50",
        "2017-05-17 05:05:34",
        "2017-05-17 04:37:33",
        "2017-05-17 04:31:09",
        "2017-05-17 02:36:24",
        "2017-05-17 02:21:56",
        "2017-05-17 02:17:10",
        "2017-05-17 02:15:53",
        "2017-05-17 01:07:44",
        "2017-05-17 01:06:42",
        "2017-05-17 00:19:57",
        "2017-05-16 21:58:40",
        "2017-05-16 21:58:28",
        "2017-05-16 21:37:54",
        "2017-05-16 19:29:19",
        "2017-05-16 17:35:34",
        "2017-05-16 17:31:41",
        "2017-05-16 17:20:12",
        "2017-05-16 15:47:22",
        "2017-05-16 15:46:18",
        "2017-05-16 05:40:34",
        "2017-05-16 04:54:51",
        "2017-05-16 02:52:38",
        "2017-05-16 02:51:49",
        "2017-05-16 02:37:43",
        "2017-05-16 00:56:21",
        "2017-05-16 00:50:41",
        "2017-05-15 20:19:24",
        "2017-05-15 18:38:10",
        "2017-05-15 06:09:11",
        "2017-05-15 05:34:39",
        "2017-05-15 05:33:41",
        "2017-05-15 05:31:24",
        "2017-05-15 05:30:03",
        "2017-05-15 05:00:23",
        "2017-05-15 04:46:24",
        "2017-05-15 04:37:56",
        "2017-05-15 04:37:16",
        "2017-05-15 04:36:15",
        "2017-05-14 20:53:01",
        "2017-05-14 19:21:36",
        "2017-05-14 17:53:07",
        "2017-05-14 17:52:47",
        "2017-05-14 17:34:08",
        "2017-05-14 17:31:49",
        "2017-05-14 17:04:11",
        "2017-05-14 17:03:50",
        "2017-05-14 15:43:40",
        "2017-05-14 15:42:12",
        "2017-05-14 15:41:53",
        "2017-05-14 15:14:01",
        "2017-05-14 05:26:03",
        "2017-05-14 05:15:55",
        "2017-05-14 03:35:04",
        "2017-05-14 03:30:28",
        "2017-05-14 03:30:22",
        "2017-05-14 03:30:13",
        "2017-05-14 03:28:02",
        "2017-05-13 18:45:01",
        "2017-05-13 17:26:40",
        "2017-05-13 17:10:53",
        "2017-05-13 16:59:21",
        "2017-05-13 16:37:04",
        "2017-05-13 16:26:11",
        "2017-05-13 16:25:48",
        "2017-05-13 16:18:21",
        "2017-05-13 15:53:39",
        "2017-05-13 15:47:52",
        "2017-05-13 15:46:03",
        "2017-05-13 15:43:54",
        "2017-05-13 15:03:09",
        "2017-05-13 05:16:02",
        "2017-05-13 05:00:05",
        "2017-05-13 04:56:29",
        "2017-05-13 04:54:59",
        "2017-05-13 04:54:06",
        "2017-05-13 04:53:43",
        "2017-05-13 00:22:18",
        "2017-05-13 00:22:01",
        "2017-05-13 00:21:20",
        "2017-05-12 13:59:49",
        "2017-05-12 13:57:21",
        "2017-05-12 06:52:34",
        "2017-05-12 06:52:14",
        "2017-05-12 06:43:21",
        "2017-05-12 06:43:04",
        "2017-05-12 06:41:59",
        "2017-05-12 06:41:47",
        "2017-05-12 06:39:16",
        "2017-05-12 06:16:54",
        "2017-05-12 06:07:36",
        "2017-05-12 05:31:55",
        "2017-05-12 05:21:25",
        "2017-05-12 05:21:07",
        "2017-05-12 05:15:57",
        "2017-05-12 05:10:06",
        "2017-05-12 05:02:03",
        "2017-05-12 04:37:21",
        "2017-05-12 00:21:44",
        "2017-05-12 00:12:13",
        "2017-05-11 20:46:03",
        "2017-05-11 20:41:12",
        "2017-05-11 20:34:05"
    ],
    "followers_list": [
        "infinitydreamy3",
        "TELYKast",
        "plsandtybased",
        "JackeldPhoenix",
        "HitsonHits",
        "arturoDLF",
        "Daniell83868906",
        "WorldStar_Posts",
        "SamsonRulez",
        "Itsteentexts",
        "EDMWorldMag",
        "glowtools",
        "itstimwhite",
        "Thefemaletext",
        "SmpleMotivation",
        "Plurprincess_1",
        "Califorlife4",
        "LexxBabess_",
        "nesquikk25",
        "AgapeAvai",
        "hynriesperanza",
        "GirlsGoneBad_LA",
        "recipes_club",
        "Alpha_red1",
        "RaveRebelWorld",
        "francinemeloy",
        "thedivanetwork",
        "getmedancing",
        "pollsRus5",
        "ItsDamnFeeling",
        "TheGreyest7",
        "Arleneramirez94",
        "monigramsss",
        "perfecttofit",
        "messiah_tre13",
        "Ca46821137Kevin",
        "lesliee_ess",
        "lilshowR",
        "twerkn4boba",
        "LukeEvil",
        "PlurCamela",
        "jabaribowry",
        "camilabatista71",
        "hellosunshyine",
        "ArtOfTheDJ",
        "PlurGirlz",
        "sundownmf",
        "Magic_Halloween",
        "SERMON_tom",
        "WORIDSTARHIPHOP",
        "Chanel_R7",
        "Weschamber",
        "TheChosenOnes__",
        "iamcarolinaag",
        "PrincessJocc",
        "Lindsay05081990",
        "ADgood123",
        "Ventura55134284",
        "jkemyless",
        "morelifenl",
        "CSEzaye",
        "wearewildjokers",
        "JasonFierros",
        "hairbyabyy",
        "Geedowh",
        "WReyes7711",
        "TheCatwaIk",
        "jeradfinck",
        "OurPLURFamily",
        "marserenityy",
        "katemcclain3091",
        "DieAnthonyDie",
        "ayemah_",
        "zhaoqiana8",
        "Sneaker_Crazee",
        "iStimulusQuotes",
        "dannykobe3",
        "wildflowerkaren",
        "kayla_weller92",
        "AnthonyR284",
        "whateverjason",
        "Esmeral06464769",
        "CarlAnd52784460",
        "louie_devoteial",
        "johannaaa03",
        "CromwellMagic",
        "marquezfrancin1",
        "nightclubnow",
        "emelygen",
        "Yobitsss",
        "gavingleiss41",
        "Jackiee00_",
        "Rix009martinex",
        "grahamdomanick1",
        "sandylovebruno",
        "ANGEL_APOLLYON",
        "its_eli_50",
        "Jeffers86350716",
        "90210questions",
        "kimbohh__",
        "ZeLaughterPage",
        "kevnvtokyo",
        "FrancineeMeloy",
        "Nery_102",
        "jxkhiem",
        "oh_destro",
        "bonjourstranger",
        "manmerrit",
        "eww_emi",
        "_unanimoususer",
        "jw122997",
        "JaQueGimnasia",
        "Soniyeahhh",
        "wilfredomustan1",
        "mannerrit",
        "maikigeslei",
        "DeylinLizbeth",
        "roybalconfess2",
        "1_9817",
        "TonyDontLie",
        "1773Miguel",
        "gfunk__",
        "keAin08",
        "deedums31",
        "Rainbow_Pride07",
        "_aliciaaemm",
        "eelie29",
        "toxadazobus",
        "katt__aguilar",
        "chrxsgee",
        "ru_126",
        "erikaa213",
        "Dbutterfly79",
        "moemoe_ali",
        "king_anthony0",
        "titan_seniors15",
        "danielarmenta25",
        "Dj_SK95",
        "Yo_ItsTheChapin",
        "khalidasoofe",
        "Teedy03_",
        "kennaaaad",
        "WaayTooGone",
        "AnFurman",
        "Baltazar368",
        "Extendo213",
        "ohteenllfe",
        "JohnnyRockets",
        "Calderon__10",
        "Chris_10109",
        "theycallme_gio",
        "Mazzy_Moe",
        "AyardJuan",
        "crystalramirez",
        "lilymancilla30",
        "Sendrrdoessittt",
        "edwin_coxaj",
        "ulydacherry",
        "yoomelissaa",
        "ArelyVasquez_",
        "carmarque97",
        "kiesha_vfy",
        "Munchin_Mike",
        "ImonIslam",
        "Traviewarner",
        "KingZ_Gaming",
        "raww_anthony14",
        "bootyy_liciouss",
        "paullopez751",
        "The_Illest_97",
        "candykaine_",
        "katttdaqueen",
        "ThaWest213",
        "aguerrero15_",
        "Jorgecrossy",
        "S11Klassified",
        "LeeLeetray14",
        "_Prissy",
        "death_machine13",
        "AdanQuiroz7",
        "42Hands",
        "_lovelyrosa",
        "abdiel64",
        "AyoNessa15",
        "SpeedyTorres1",
        "pizarro_rainier",
        "DPIINEE",
        "AlexisAmor_SS",
        "Briana_433",
        "consepcionserra",
        "Vasquez58_",
        "babyakers63",
        "WassupJudas",
        "_Jaer",
        "williemayora99",
        "fatshitalex",
        "Jaeumiz",
        "jgon1244",
        "CharlieSean_",
        "ArrazabalRawr",
        "lalalexxie",
        "nosunshine4u",
        "kimisamazing_",
        "dpine25",
        "AnthonyRmorales",
        "wendymonroy8",
        "Babymommaaaa_",
        "its_Alyssa_Bro_",
        "Yo_Bitss",
        "ohheyitsluna",
        "yepitstrey",
        "jennifegee323",
        "Alarick0_",
        "adrian_pogito",
        "lew________",
        "bigdaddypam",
        "colocho_brian",
        "RodneySuccess",
        "dolcevieta",
        "Kaat_C",
        "giant_mercury",
        "_joooana",
        "betoo_mejia24",
        "eduardo_keepup",
        "brendamelgar06",
        "BrandiAlonzo",
        "Joseeey_",
        "RubyyGee",
        "Cinthyayoo",
        "_dess1227",
        "MichoInTheBox",
        "IvanGloop",
        "kikepapasmurf",
        "harvey_tejeda",
        "spkat_",
        "VanessaaGoode",
        "Killerjellysoda",
        "n_Robert12",
        "hector_iraheta",
        "MatthewisLA",
        "Dayss_27",
        "brianmayora",
        "AudriaSeydel",
        "BIG_candshit",
        "Pano_doe",
        "mngo8888",
        "relevant0",
        "TheImpactBlog",
        "FuentesYochif",
        "Maikel43Caballe",
        "leslyvigil_",
        "Ed_grrr22",
        "sus_josh",
        "karladarlaa",
        "RexyKillsZombie",
        "JohnnyTriolo",
        "liley_xo",
        "LovelyDreams3",
        "Christian_81608",
        "Kat_Kasanova",
        "KillerJessss",
        "_ganjamami",
        "fivedeuce_52",
        "Stanik745",
        "Mazeexoxo",
        "IndigosWillRise",
        "mikeemaralit",
        "StephanoFerman",
        "Moser183rd",
        "shrumhead90",
        "Ambleezy_",
        "Marlon_Favorite",
        "47_lewis",
        "lrnnzo_",
        "Menchi_Katt",
        "Negratomasaa_",
        "RamirezAisha",
        "dimpsloveee",
        "chofo_9956",
        "LaGabriellaCruz",
        "Only_Katherine",
        "Cboy213",
        "peytonsalo77",
        "itsFuckenAhlex",
        "ItsFuckenChriss",
        "ClaudiaJissela",
        "ladysantos36",
        "Marlonflores15",
        "arleneohhh",
        "LovelyYochee",
        "e_smallss",
        "elrod1310",
        "IrisGrissel_",
        "OmgGena",
        "alexsaysrwar",
        "_VallesMayra",
        "KicksOnCrack"
    ],
    "followees_list": [
        "ElJuanpaZurita",
        "lew________",
        "DukeDumont",
        "HARDFEST",
        "The_Illest_97",
        "ChaceSound",
        "its_eli_50",
        "itsydg",
        "nesquikk25",
        "OneRepublic",
        "GroundControl93",
        "iamTchami",
        "Nery_102",
        "TheGreyest7",
        "Jauzofficial",
        "Arleneramirez94",
        "jimaasgier",
        "GlobalDanceElec",
        "sanholobeats",
        "djcarnage",
        "ValentinoKhan",
        "WiwekDJ",
        "BARONG_FAMILY",
        "wearemoksi",
        "KingJuliannnnnn",
        "CESQEAUX",
        "bubblestbh",
        "twerkn4boba",
        "kaskade",
        "OurPLURFamily",
        "diplo",
        "deadmau5",
        "BennyBenassi",
        "PlurCamela",
        "Chanel_R7",
        "PrincessJocc",
        "LNYTNZ",
        "MikeCervello",
        "KayzoMusic",
        "YELLOWCLAW",
        "YousefErakat",
        "DieAnthonyDie",
        "PasqualeRotella",
        "DearYouFromWe",
        "i_am_joshyo",
        "ayemah_",
        "insomniacevents",
        "LoudLuxury",
        "Alesso",
        "DashBerlin",
        "wildflowerkaren",
        "whateverjason",
        "CREATEnightclub",
        "kimbohh__",
        "VarsityAllStar",
        "IvanGloop",
        "CSLewisDaily",
        "GIRLposts",
        "DeylinLizbeth",
        "1_9817",
        "gfunk__",
        "TheDreamCIoset",
        "likemike",
        "dimitrivegas",
        "missremiashten",
        "SteveAngello",
        "Axwell",
        "MartinGarrix",
        "tiesto",
        "Extendo213",
        "crystalramirez",
        "lilymancilla30",
        "pizarro_rainier",
        "Vasquez58_",
        "lalalexxie",
        "AnthonyRmorales",
        "Mazeexoxo",
        "_joooana",
        "kikepapasmurf",
        "n_Robert12",
        "Dayss_27",
        "ENK_10",
        "Ed_grrr22",
        "karladarlaa",
        "Kat_Kasanova",
        "KillerJessss",
        "StephanoFerman",
        "Cboy213",
        "dimpsloveee",
        "Negratomasaa_",
        "IrisGrissel_",
        "KicksOnCrack"
    ]
}