{
    "user_id": 839137661063475200,
    "screen_name": "Miixedmuffintop",
    "followers_count": 13,
    "followees_count": 30,
    "verified": false,
    "account_created_at": "2017-03-07 15:36:23",
    "average_retweet_count": 0.02,
    "average_favorite_count": 0.32,
    "total_tweets": 196,
    "retweets": 72,
    "retweeted_by_others": 3,
    "mentioned_others": 5,
    "tweets": [
        "RT @CommonWhiteGrls: THINGS THAT ARE NOT A CASHIER'S FAULT:\nSTORE POLICIES\nSTORE PRICES\nUR CREDIT CARD DECLINING\nUR EXPIRED COUPON\nUR SHIT…",
        "RT @anqieed23: Got my head on the money, no time for games 😎",
        "RT @CommonWhiteGrls: What if Mr. Krabs is Pearl's Suga Daddy. Which is why she's always calling him daddy and asking him for money https://…",
        "RT @CommonWhiteGrls: me: this is the last chance I'm giving them\n\nalso me: https://t.co/3hK6waXudq",
        "so when your 7th in line, don't expect your food to be ready 1 minute after you order",
        "Ya want \"fast food\" go to fucking McDonald's where your food been sitting under a heat lamp for the past hour",
        "RT @SoDamnCheap: CHEAPEST WIFE EVER 😂😂 https://t.co/RMFvVumLTL",
        "RT @CowlonFullerton: @TheEconomist I work at a grocery store",
        "RT @mutablejoe: There should be a millenial edition of Monopoly where you just walk round the board paying rent, never able to buy anything.",
        "@bluediamond1894 Hey boy 👋🏼👋🏼",
        "Please 🙏🏼 https://t.co/rWYkavtkCK",
        "RT @TripleSixGod: Sounds about white https://t.co/g3WprjNFvc",
        "I literally have 3 friends. 1 has kids, 1 has a conflicting schedule with mine and 1 has better things to do other than see me 😭😭😭😭😭😭😭",
        "I need friends...I envy people who have groups of friends 😞",
        "RT @CommonWhiteGrls: How imma be when the mosquitoes come out this summer https://t.co/BdRRpBpHZ2",
        "RT @Forgaves: Being surrounded by people but feeling alone is worse than feeling alone when you're not surrounded by people",
        "RT @emotionaIbrat: lol how annoying is it when u have to pretend ur not bothered at all by something when really u actually do care",
        "RT @CommonWhiteGrls: when people throw hints @ my oblivious ass https://t.co/lOD5aLZ7rx",
        "RT @tinatbh: me when someone texts me in a slightly different way than usual https://t.co/RPMRueSeXB",
        "RT @CommonWhiteGrls: When you applied to 40 jobs and an unsaved number calls you https://t.co/BsfIxfLOXr",
        "It's funny when you act selfish towards a real selfish person, how dare someone treat them the way they always treat people 🤔",
        "I need to be hospitalized right now 😩😩😩😩🤢",
        "Why did I think i was going to be ok walking to work",
        "RT @9GAGLearning: High School student built a robot to solve a Rubik's Cube https://t.co/tfXAHE2SB3",
        "RT @STFUSYD: wow ive changed so much in the last year",
        "RT @CommonWhiteGrls: \"When you're feeling freaky but he isn't\" I'M DEAD 😂😂 https://t.co/kFbwoSvAFf",
        "This what im talking about when the universe aligns",
        "Thank you for that tho, my life would be so different right now 🤔🤔",
        "😩😩😩😩 it's been like 3 years and [ ] still lit 😩😩😩😩",
        "RT @shadowandact: After 2 Years in Limbo, Halle Berry's 'Kidnap' Finally Gets a Firm Release Date  https://t.co/QE9l86Fapu https://t.co/HWP…",
        "RT @CommonWhiteGrls: THIS IS BEAUTIFUL 😍😍 https://t.co/oIu6p6urZd",
        "RT @CommonWhiteGrls: me: i feel terrible and lonely\n\nbrain: isolate yourself because everyone hates you\n\nme: great idea",
        "RT @CommonWhiteGrls: When you get a freaky text in public https://t.co/wcUFNXCknq",
        "RT @CommonWhiteGrls: WHY AM I LAUGHING SO HARD AT THIS 😂😩 https://t.co/1ViBk6TjDI",
        "I pray to the Universe🙏🏼🙌🏼 what you think and say turns into something",
        "Things happen for a reason, we see, read, go places, meet certain people for some reason, etc we just don't know at the moment why",
        "Everything connects",
        "The universe is a beautiful and powerful entity",
        "My 5 year old niece is so mature for her age. STOP GROWING 😭😭😭",
        "I'm always losing my fucking tweezerrrrrrrrrerr holy helllllll",
        "And get the relief of telling him off",
        "Like nothing ever happened 🤗",
        "Plus side of having your mans fb info, after you send him a bunch of mean messages that will start a fight, you can go in &amp; delete them 😉",
        "I am so angry inside and I don't know why",
        "😡😡😡😡😡",
        "RT @CommonWhiteGrls: i didn't ask 2 b born&amp;now i have to get a job and have a social life and go to school and get a degree and pick a care…",
        "We live in america where job is not enough to survive on",
        "They also don't tell you your hours depend on your sales",
        "Uh no no stop right here, I will not be taking this job",
        "This lady just said it's varied shifts, one week you might have 4 hours one week you might have 30....",
        "I wish I didn't have to have the feeling of tiredness, ever. Life would be so good",
        "Job interview at Victoria Secret!!",
        "Don't talk about it, be about it",
        "RT @thepIugformemes: Facebook vs Twitter https://t.co/FFKeSMCYHi",
        "RT @BleacherReport: This is amazing 😂 (via korbin_jackson/Instagram) https://t.co/oIuJTArHUH",
        "RT @Garde_A: When you tell your man you caught the bouquet 💐👰🏽 https://t.co/DHYXQ9HtKn",
        "RT @CommonWhiteGrls: when you're running from the cops 😂 https://t.co/vxydpjuJdR",
        "How are you fat and rude. I'm sorry, that's not allowed",
        "RT @CommonWhiteGrls: RT baby ASAHD for good luck and happiness https://t.co/mJJpUkik7N",
        "\"Would you like to donate a $1...*rolls eyes*...you'll save $1.12...\" now you not getting it✋🏽",
        "People hear the word donate and don't even let you finish....",
        "Fucking 160 is always late and the 76 is always early!!!",
        "RT @RapTeasers: Drake x Rihanna https://t.co/1wuD96usfW",
        "I feel bad for not going but, that's ok, the depression will soon surely suck up any guilt I have and make me feel justified 😬",
        "RT @Hippy: stoners get surprised with a monkey 😂 https://t.co/lvbxiGz7KD",
        "All I care about right now is saving my money and getting my life together",
        "AND a job interview tomorrow(idk how I'm gonna handle 3 jobs, hoping I get it 🙃🙃🙃)I'm taking all the sleep the universe has to give me",
        "I'm tired and I have a long ass mothafuckin 60 hr work week ahead of me😴😴😴🤑🤑🤑",
        "I'd rather sleep since I work tonight",
        "I don't even care for family gatherings like I used to 😭",
        "RT @lexxuss_coveerr: annoyed asf",
        "Smile in my face cause I'm smilin right back",
        "The fakenessss",
        "My life is so boooooring....besides being stressful",
        "RT @BBAnimaIVids: He scared the tiger 😂💀  https://t.co/IUYlO15NsK",
        "RT @Humor_DaiIy: I would freak out 😭😭   https://t.co/9KVIlYVYZx",
        "RT @CommonWhiteGrls: \"So you don't think you're wrong at all? None of this is your fault?\" \n\nMe in every situation: https://t.co/xHpNG4J2xV",
        "RT @tbhjuststop: professor: don't come crying to me at the end of the semester\n\nme: https://t.co/9WXvuAmyUN",
        "RT @ctfuconnor: white people using their privilege to educate, a concept! https://t.co/6ugbTtxSOH",
        "Me: it's 1am. I don't need to go home and eat Taco Bell after work                             Inner fat me: https://t.co/QWcEG58tBU",
        "Home bound 🙌🏼",
        "People only do stuff that benefits them",
        "Had one customer say no then I joked and said \"but you get a free taco\" guess who than donated a $1.....",
        "I will forever donate $1 when asked",
        "And it's for helping kids with scholarships and programs",
        "How do you hand someone a $100 bill and say you don't have it right now to donate $1 AND you're getting a coupon for a free taco or drink?",
        "RT @TakingFiveHQ: They called two different jimmy johns and merged the calls😂💀 https://t.co/vL0B5T9dTY",
        "RT @_ttonthemic: I know my Spanish ain't prefect but Lil mama did you just call me....🤔😐😒 https://t.co/EcTbzdFDnx",
        "RT @_gorjessssss: Just thanking god that I'm alive &amp; breathing",
        "Lovely morning https://t.co/IE7c04MyaD",
        "\"Why do you always come early?!\"-yelling at the 76 bus 😡😡",
        "When you give them a taste of their own medicine THEN there's going to be a problem. I bet😎",
        "Too much to ask for 😞 https://t.co/Hs64CRskOV",
        "Single summer 2017 sounds real fuckin good",
        "Shook",
        "\"That was the realist shit I ever wrote\" -the end",
        "I love my man ❤️",
        "Too much now https://t.co/qi96N9t2y9",
        "Yet they both have a full face....and some photoshop https://t.co/81kpykSCtG",
        "RT @NoName_KC: I'm just gonna pretend like I don't see the caption 😂😂 you fine though 😍 https://t.co/OsPBnyq6Sa",
        "RT @ltsFreshPrince: Hallelujah https://t.co/akIuGkYlDz",
        "Congratulations, you played yourself 👏🏼 https://t.co/a4oivI904I",
        "RT @DAlLYMEME: It's 4/20 eve. Make sure you leave out milk &amp; cookies for snoop dog",
        "Meeee https://t.co/Wz2NpYi2NW",
        "Something's off 🤔",
        "Why do I even let it get to me...?",
        "RT @CraveMyThoughts: staring at your boo &amp; realizing how happy he makes you https://t.co/FO1Vd2mej6",
        "RT @sextgoaIIs: 😉 https://t.co/8gzMdQko6u",
        "Current mood 🙄 https://t.co/fnuN44ZIre",
        "RT @BlakeDontCrack: Her name is Sheila Abdus-Salaam. May she rest in peace. #SayHerName https://t.co/oNXD771Fp3",
        "@chrisbrown you a corn 🌽 🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽🌽 https://t.co/bp3Ei0WBkK",
        "RT @mminthecity: posting this message again for whoever needs it. https://t.co/GY40DgdwGH",
        "RT @Cyn_Santana: Idc what my man give me Ima love that shit. Cause I love that man.",
        "RT @dannymeister_: I didn't think it would have come to this but I'm asking for anybody's help to find my mom. she has been missing for alm…",
        "RT @bIess: i keep my distance when i'm not feeling your vibe.",
        "I fear no oneeeeeeeeeeeeee. I nothing to lose so what is there honestly to be scared of?",
        "I don't care how big and black you are, I don't take to threats",
        "Cornball ass so called best friend my husbands got!",
        "RT @YourFavoriteZoe: Twitter is a cold place https://t.co/HEskNXOa0C",
        "We were each other's exceptions",
        "One year ago, after just messing around for a little less than a year before last, I gave a fuckboy a chance...he was the exception❤️❤️",
        "@bluediamond1894 😂😂😂😂",
        "The hate is reaaaaall",
        "https://t.co/IDhPPtT5JA",
        "💀😂 https://t.co/uMbGX3TxT7",
        "Sober, hungry and broke? I'm easily angered 😡",
        "And I'm hungry with no money and shit to eat at my dads",
        "I just want to be left aloneeeeee",
        "I legit was having a great, SOBER fucking day....now I just want to smoke bc people fucking suck ass",
        "RT @DAlLYMEME: https://t.co/4KtQa1PLe1",
        "RT @iamKingLos: It's your turn to be selfish.",
        "RT @StonedSocial: My girl says I need to be more Romantic https://t.co/T8Ns8EuItq",
        "RT @kaleahvang: HOW TO SLAY PROM TWO YEARS IN A ROW https://t.co/inXTfRnivw",
        "RT @Alchings: just thinking bout you makes me smile",
        "There is no right amount of sleep to cure.....\"The Tired\" lol #addictedtosleep https://t.co/Jt2NwQ6j44",
        "RT @nfrealmusic: If you set your mind to it you can do anything #Epiphany",
        "You know ppl no good when you can look like this and they still not loyal to you. No offense to you A, get it. Wish… https://t.co/yLMdorVicL",
        "Dudes ain't shit but dick and tricks 🙄",
        "🙏🏼 https://t.co/7pHNU6ywtu",
        "Maybe I should have went to work",
        "It's in such plain sight you are so oblivious to it https://t.co/FFDtV2HtNY",
        "Listen here, niggas always love them babymoms 👀👀 *has anxiety attack*",
        "When you zooted and a manager calls and asked if you can come in on your day off.....uhhhhh.....that's gonna be a no https://t.co/hJagRQ50j6",
        "Why are people so stupid",
        "What feels great though is that he feels the same as me. Love him ❤️",
        "I'm such a baby, it's going to be so hard 😭😭😭",
        "When you and your fiancé start looking for places on your own, after being together if not almost everyday for the past year 😓😪😭😭",
        "@biancafmercado https://t.co/Wgg9hasoCX",
        "I just want a bed, a blunt and Doritos 😭😭",
        "RT @baldbae: A real friend, how many of us? https://t.co/5pSpoITuRn",
        "RT @lyricreserve: Katy Perry // Chained To The Rhythm https://t.co/LfONiUiU6H",
        "Bad day after bad day 😩😩",
        "RT @SoDamnTrue: Best thing I've read all day 😂😂 https://t.co/m8GsUQhRhv",
        "When your girl ditches you 🙄",
        "I can never just have a normal life",
        "So annoyed. Nobody even knew I was coming for an interview and the manager wasn't even there",
        "Job interview 🤞🏼",
        "Love that my gangster ass fiancé enjoys watching history documentaries 😍",
        "*passes blunt* \"ah fuck it, I have to learn Portuguese tomorrow\" 😂",
        "RT @FunnyVines: Texas animals got no chill.. https://t.co/O2L7ttMDl4",
        "Rockos Australian and kangaroo!",
        "Deadass just woke up from being half asleep because I heard rockos modern life come on. Yes!",
        "RT @BleacherReport: Former FSU star Myron Rolle accepts neurosurgery residency at Harvard Medical School https://t.co/hhpBA5hIBO https://t.…",
        "RT @tinatbh: my bank account says I need a job but my mental health says i need to sleep all day and never leave my bed",
        "RT @latenitevibe: my problem is i always give people too many chances",
        "RT @mollybrunooo: Wow honey booboo's mom lost like 200 lbs , good for her. I can barely lose 5",
        "RT @reIatabIe: me vs. you bc we both cuties who don't tear other women down https://t.co/ZGIncQexgZ",
        "A grown ass old man....",
        "How a grown ass man just chest bumped me like he was trying to fight",
        "RT @SoDamnTrue: this is heartbreaking 😞😭💔 https://t.co/hcao2yHuXR",
        "RT @girlposts: I need someone to do this with https://t.co/BfkLfPX0Kr",
        "So annoying when people come thru drive and order from the passenger",
        "Someone really just asked what a chicken quesadilla is......",
        "@biancafmercado https://t.co/Nin6U9vrgz",
        "\"Marriage is not 50-50, marriage is 100-100\"",
        "https://t.co/LEdD4gFb8N",
        "Just tell me where you work &amp; I will gladly come by &amp; stay after you close so ur stupid ass will understand what it means to be closing",
        "When you're in a store and you hear them say, store closes in 10 minutes, what does that mean? It means get ur shit &amp; get the fuck out!",
        "Me: \"Just so you know we close in 30 minutes\" \nCustomer: \"do we have to leave at 11?\"\nMe: *thinks to self* \"what the fuck do think?\"",
        "YO! Crazy, ugh, yes!  #nohardfeelings #differentminsets https://t.co/ipahmgQaaT",
        "RT @TheOfficial55_: See this how they start out. Get him help before it's too late https://t.co/cIJuTTR6vg",
        "Did I mention how much I hate working nights☹️☹️☹️☹️",
        "Wow this is probably so true💀💀💀😩😂 https://t.co/3WvKkhhLc3",
        "RT @coupIepost: https://t.co/KdZYplezMb",
        "RT @anqieed23: Cutting everything that isn't helping me grow financially, emotionally physically and mentally 🙏🏽✨",
        "RT @tbhjuststop: please make a comeback https://t.co/aOa8ART5PJ",
        "Like no, I can't \"do\" something because we don't have lettuce",
        "Motherfuckers always want something for freeeeeeee",
        "RT @alittaaaa: I feel bad for these delusional ass bitches 🤦🏽‍♀️",
        "I'm such a brat 😝",
        "Me when I find out I have off Saturday https://t.co/Fn1jCLwqx6",
        "Or was that just me?",
        "Remember when you listened to the radio for music when showering and having to change the stations whenever a commercial came on?",
        "Both graduated so fuck keepin it classy 😜",
        "💯❤️ https://t.co/TOmZyTUg0w",
        "Well, dislike people from high school 😂"
    ],
    "tweet_created_at": [
        "2017-05-23 00:28:25",
        "2017-05-22 20:17:41",
        "2017-05-20 18:15:46",
        "2017-05-20 18:14:59",
        "2017-05-18 17:10:12",
        "2017-05-18 17:07:37",
        "2017-05-18 16:49:09",
        "2017-05-18 05:10:18",
        "2017-05-18 05:09:58",
        "2017-05-18 04:51:24",
        "2017-05-18 04:37:01",
        "2017-05-18 04:36:05",
        "2017-05-18 04:35:14",
        "2017-05-18 04:32:48",
        "2017-05-18 04:03:49",
        "2017-05-18 04:02:34",
        "2017-05-18 03:57:22",
        "2017-05-18 03:56:55",
        "2017-05-18 03:52:04",
        "2017-05-18 03:51:24",
        "2017-05-18 03:50:44",
        "2017-05-17 20:07:25",
        "2017-05-17 20:06:55",
        "2017-05-17 06:05:10",
        "2017-05-17 06:03:44",
        "2017-05-17 06:03:36",
        "2017-05-17 05:45:38",
        "2017-05-17 05:45:02",
        "2017-05-17 05:44:08",
        "2017-05-17 01:20:22",
        "2017-05-17 01:16:39",
        "2017-05-17 01:15:56",
        "2017-05-17 01:15:44",
        "2017-05-17 01:12:49",
        "2017-05-17 01:09:37",
        "2017-05-17 01:08:16",
        "2017-05-17 01:07:57",
        "2017-05-17 01:05:24",
        "2017-05-16 20:54:08",
        "2017-05-16 20:17:01",
        "2017-05-16 20:10:45",
        "2017-05-16 20:10:32",
        "2017-05-16 20:10:03",
        "2017-05-16 20:02:50",
        "2017-05-16 20:00:33",
        "2017-05-15 20:16:50",
        "2017-05-15 19:14:13",
        "2017-05-15 19:13:26",
        "2017-05-15 19:06:47",
        "2017-05-15 19:06:27",
        "2017-05-15 17:28:02",
        "2017-05-15 16:34:08",
        "2017-05-15 16:33:17",
        "2017-05-15 16:32:47",
        "2017-05-15 16:32:04",
        "2017-05-15 16:31:22",
        "2017-05-15 16:30:39",
        "2017-05-15 06:15:09",
        "2017-05-15 06:13:19",
        "2017-05-15 04:02:02",
        "2017-05-15 03:39:59",
        "2017-05-14 18:55:35",
        "2017-05-14 14:48:10",
        "2017-05-14 14:45:27",
        "2017-05-14 14:38:54",
        "2017-05-14 14:37:30",
        "2017-05-14 14:33:54",
        "2017-05-14 14:32:07",
        "2017-05-14 14:28:06",
        "2017-05-14 14:27:50",
        "2017-05-14 03:48:10",
        "2017-05-14 03:47:38",
        "2017-05-14 03:47:07",
        "2017-05-14 00:03:12",
        "2017-05-13 23:34:52",
        "2017-05-13 23:33:37",
        "2017-05-13 23:32:16",
        "2017-05-13 05:26:39",
        "2017-05-13 05:18:13",
        "2017-05-13 05:17:33",
        "2017-05-13 05:12:21",
        "2017-05-13 00:28:08",
        "2017-05-13 00:27:44",
        "2017-05-13 00:26:59",
        "2017-05-13 00:26:51",
        "2017-05-13 00:26:18",
        "2017-05-11 11:13:29",
        "2017-05-11 11:08:23",
        "2017-05-11 11:03:11",
        "2017-05-11 11:01:41",
        "2017-05-11 10:59:43",
        "2017-05-09 17:14:42",
        "2017-05-09 17:13:19",
        "2017-05-09 17:07:57",
        "2017-04-28 02:26:06",
        "2017-04-28 02:25:56",
        "2017-04-22 20:12:59",
        "2017-04-21 12:38:07",
        "2017-04-21 12:37:44",
        "2017-04-21 12:34:23",
        "2017-04-21 12:33:33",
        "2017-04-20 13:21:57",
        "2017-04-20 01:07:41",
        "2017-04-20 01:07:37",
        "2017-04-20 01:06:14",
        "2017-04-18 19:13:12",
        "2017-04-18 16:07:28",
        "2017-04-16 01:25:57",
        "2017-04-15 03:32:12",
        "2017-04-13 18:43:54",
        "2017-04-13 18:36:08",
        "2017-04-13 18:34:46",
        "2017-04-13 18:34:22",
        "2017-04-13 18:33:58",
        "2017-04-13 18:33:45",
        "2017-04-13 18:33:28",
        "2017-04-13 18:32:56",
        "2017-04-13 18:32:28",
        "2017-04-07 16:09:05",
        "2017-04-07 16:07:05",
        "2017-04-07 16:06:15",
        "2017-04-07 15:59:20",
        "2017-04-07 15:46:15",
        "2017-04-06 22:55:40",
        "2017-04-06 22:53:03",
        "2017-04-06 01:29:03",
        "2017-04-06 01:27:41",
        "2017-04-06 01:27:00",
        "2017-04-06 01:26:30",
        "2017-04-05 16:14:57",
        "2017-04-05 16:14:46",
        "2017-04-05 01:53:17",
        "2017-04-05 01:52:29",
        "2017-04-03 22:54:47",
        "2017-04-03 02:28:35",
        "2017-04-03 02:25:38",
        "2017-04-03 02:20:26",
        "2017-04-03 02:09:20",
        "2017-04-03 02:03:37",
        "2017-04-03 01:48:04",
        "2017-04-03 00:42:15",
        "2017-04-03 00:37:18",
        "2017-04-02 22:27:25",
        "2017-04-01 02:45:42",
        "2017-03-28 15:42:47",
        "2017-03-28 15:30:16",
        "2017-03-28 15:29:23",
        "2017-03-26 16:08:25",
        "2017-03-25 20:40:35",
        "2017-03-25 19:17:32",
        "2017-03-25 19:15:53",
        "2017-03-25 16:35:11",
        "2017-03-25 07:00:54",
        "2017-03-25 03:38:37",
        "2017-03-24 14:00:05",
        "2017-03-24 13:59:50",
        "2017-03-24 13:41:03",
        "2017-03-24 02:40:20",
        "2017-03-22 02:38:46",
        "2017-03-19 23:25:32",
        "2017-03-19 08:08:48",
        "2017-03-19 08:02:31",
        "2017-03-19 03:34:46",
        "2017-03-19 03:34:22",
        "2017-03-18 19:11:03",
        "2017-03-18 19:10:41",
        "2017-03-18 19:07:11",
        "2017-03-18 19:06:05",
        "2017-03-18 19:05:23",
        "2017-03-18 05:00:44",
        "2017-03-18 04:57:47",
        "2017-03-18 03:20:08",
        "2017-03-17 23:26:13",
        "2017-03-17 19:35:30",
        "2017-03-17 19:34:13",
        "2017-03-16 18:16:11",
        "2017-03-16 18:10:04",
        "2017-03-16 18:06:34",
        "2017-03-16 18:04:54",
        "2017-03-16 05:12:21",
        "2017-03-15 22:56:58",
        "2017-03-15 17:41:15",
        "2017-03-15 15:12:35",
        "2017-03-15 15:11:59",
        "2017-03-15 15:11:52",
        "2017-03-15 15:10:02",
        "2017-03-14 04:17:33",
        "2017-03-14 04:17:08",
        "2017-03-13 03:49:32",
        "2017-03-12 20:36:50",
        "2017-03-12 06:00:45",
        "2017-03-12 04:59:34",
        "2017-03-12 04:59:21",
        "2017-03-12 04:31:50",
        "2017-03-12 02:26:38",
        "2017-03-12 02:25:21"
    ],
    "followers_list": [
        "fredakblack",
        "NikiRocks99",
        "jimmyboyy",
        "TheJJMarie",
        "_gorjessssss",
        "mollybrunooo",
        "Danie_Doud",
        "JerretteFrank",
        "emmaaxx09",
        "_abdel_elsayed_",
        "lexxuss_coveerr",
        "bluediamond1894",
        "biancafmercado"
    ],
    "followees_list": [
        "Dopemannn",
        "JustiinVee",
        "jimmyboyy",
        "CommonBlackGirI",
        "CommonWhiteGrls",
        "envyurself",
        "Badhabit_28",
        "StripperPoIe",
        "_gorjessssss",
        "stacerivx",
        "risteee_",
        "LSP___",
        "coupIepost",
        "anqieed23",
        "OurQueerHaters",
        "LipkinIcedTea",
        "mollybrunooo",
        "Danie_Doud",
        "JerretteFrank",
        "emmaaxx09",
        "michael_kashuba",
        "lexxuss_coveerr",
        "tinatbh",
        "bluediamond1894",
        "biancafmercado",
        "DirtydawgP",
        "Rickyfodor1980",
        "LuckysMom530",
        "_abdel_elsayed_",
        "fiorellaaa_15"
    ]
}