{
    "user_id": 404488192,
    "screen_name": "PennfieldBand",
    "followers_count": 250,
    "followees_count": 148,
    "verified": false,
    "account_created_at": "2011-11-04 00:26:48",
    "average_retweet_count": 0.29,
    "average_favorite_count": 1.42,
    "total_tweets": 200,
    "retweets": 39,
    "retweeted_by_others": 29,
    "mentioned_others": 64,
    "tweets": [
        "Did you know...you can pay for Band Camp or any other Band cost with your credit/debit card using Paypal?",
        "@OlivetBand Go @OlivetBand !!!!",
        "Fundraiser items are being delivered to school on Tuesday May 2nd.",
        "#bchonors Band rehearsing before tomorrow's concert #penntastic https://t.co/wi5P6vTUWo",
        "Fundraiser forms and money due tomorrow!  Don't forget!",
        "RT @kayuoit: Good To Remind Ourselves Of The Role Technology Should And Can Play ... #Quoteoftheday #Teaching #Techcurr https://t.co/jD2DCr…",
        "YOU should stay in BAND AND #bepartofthemusic \nhttps://t.co/ChrhoFzsvx",
        "RT @CenturyResource: FUNDRAISER ALERT! @driver_blake Good luck on your kick off today! Share your Group ID 34480 and the online store! http…",
        "#banddirectorwin https://t.co/JK4YQsHtRk",
        "https://t.co/W5b5UwL50j @CenturyResource #doyourfairshare #ilovegummybears",
        "Kicking off the spring sale! @CenturyResource #doyourfairshare #ilovegummybears https://t.co/fapEQeOhS5",
        "@Joe_Larsen18 send me the password for the bracket challenge",
        "Thank you to @OlivetBand for hosting a great festival again this year. You are a class act!",
        "Pennfield Band loves @saralgerber23!!!! https://t.co/WTxkzPlt58",
        "https://t.co/8di9IWat4A",
        "RT @PennfieldAD: Congratulations to Haley Hooper and James Ruoff!  Both won the MHSAA individual championships in Division 3 bowling!",
        "Way to go @Joe_Larsen18 and team! https://t.co/VYdVrBCia4",
        "RT @PennHSCouneling: #HappyBirthday 2 @haileydb99 @MacKenzieChapm1 &amp; Kayla Madsen @PHS_Class2017 @pennfield17 @lessnaur @PHSCollins @Ajzima…",
        "Could this happen in Pennfield? https://t.co/xYpKxa01OZ",
        "RT @PennfieldAD: Best of luck to Jaycob Herpin who wrestles at the MHSAA championships starting today!",
        "Great time today!  Thanks Keith! https://t.co/Mu2i1eV7sc",
        "My office for the day with the amazing @reverendofswing Keith Hall! https://t.co/WOHZd9jnDF",
        "RT @PennfieldAD: Congratulations to Jaycob Herpin for qualifying for the MHSAA individual state championships in wrestling.",
        "HS Band Fest 17 - https://t.co/Wo7B3yi6Wf",
        "#yummy https://t.co/C8MfSgRpF1",
        "@CBernotas I have programmed ...And Goodnight for our festival.  It's beautiful and the students love it!  Thank you for your work!",
        "Notice it says WHEN you practice. https://t.co/5gUh971SU2",
        "@Shaner_Jxnbands Have a great concert!",
        "@AlanaDyerrr can't imagine...",
        "https://t.co/bwh3Okg5mK",
        "@AlanaDyerrr What is this nonsense you speak?",
        "Alternative facts, of course. https://t.co/pPxyvA9HEJ",
        "A wise man counts his blessings, a fool counts his problems.",
        "RT @WOODTV: #TRAFFIC ALERT: EB I-94 at 35th Street in Kalamazoo County is closed due to a crash",
        "Go get 'em Jackson Jazz!!! https://t.co/a4FtjezEw5",
        "RT @AmyLynnRever: All students deserve a quality public education regardless of income or geography. NO to #BetsyDevos! #DumpDevos #WearRed…",
        "2 more Panther victories and a ridiculously great sounding pep band!!!!  #penntastic https://t.co/FwvN62999L",
        "@8smithkm did you start at 6:44??? https://t.co/pZh60ngLrZ",
        "@lesmelterdemon you didn't disappoint me. I'll do whatever I can to help you!!!",
        "RT @jguarr: .@SenFranken @SenSanders @SenWarren Please be tough on #BetsyDeVos. American students are counting on you https://t.co/YMaAaos5…",
        "Great job tonight! 2 Panther victories and an awesome sounding pep band! #penntastic",
        "Hey flute players, how about this? https://t.co/XxRAUrQpZR",
        "RT @chicagotheband: Preview segment plus interview with director Peter Pardini on @TheMusicTimes-Now More Than Ever: The History of Chicago…",
        "RT @PennHSCouneling: #HappyBirthday 2 @justengordonJg , Emily Redd, &amp; JAMES Sirks @Pennfield2020 @PennfieldBand @PHSFreshies2k19 @PHSstudse…",
        "RT @phsnews17: If anyone finds a black nike lanyard with 2 car keys, a y membership card, a walgreens card &amp; a little cat keychain let @ala…",
        "@jodi_megan https://t.co/EyRUTKa9Ue",
        "No such thing, just start over! https://t.co/boQURN1fKm",
        "@AlanaDyerrr how is day one without braces going? Did you play your horn yet?",
        "Great concert tonight! Thanks everybody who played and listened!",
        "@jodi_megan @saralgerber23 this is so funny and so true!!! https://t.co/6joHGjzCC0",
        "@8smithkm I hear that!",
        "RT @PennHSCouneling: #HappyBirthday 2 @desireemayhew2 &amp; Desiree Rogers @PHSFreshies2k19 @lessnaur @RealJMcCreight https://t.co/d8FynICG1V",
        "@AmyLynnRever way to go!!!",
        "@AmyLynnRever did you go the BC or TC route?",
        "@haslettbands sign me up for the GOTT Band shirt!  #banddirectorwithacoolname",
        "@jodi_megan well, I'm happy you got them and that you're happy with them!",
        "@jodi_megan what was the delay?",
        "RT @PennfieldAD: The varsity girls basketball team defeated Western 60-50.  Improve to 3-0 in the season.",
        "RT @GoogleFacts: Sarcasm was created to confuse the stupid.",
        "RT @PennfieldAD: The varsity girls and boys basketball games at Western will be played as scheduled tonight.  Girls begin at 6pm.  Boys app…",
        "@brianna_boo14 I think that's great news!",
        "It saddens me to watch students waste food.",
        "I hope the kids I see without winter coats are choosing not to wear them and not that they don't have one.",
        "@jodi_megan be strong",
        "@ashleyrm17 nope",
        "@AmyLynnRever I think they publish both TC and BC parts. Doesn't matter but I try to avoid encouraging TC parts in MS band",
        "@AmyLynnRever please tell me you read the bass clef parts!",
        "@AmyLynnRever that's funny because as a trombonist I play that the least and love to play the flute.",
        "@AmyLynnRever I try to play everything every week to keep my chops up. I don't touch the bassoon however!",
        "I was honored to be an adjudicator for this event. I was able to hear wonderful solos! https://t.co/5bI5tmCLUb",
        "RT @driver_blake: No shave November https://t.co/MSyPnTppAP",
        "Butterbraid orders due tomorrow",
        "In Band, we are all on the same team! https://t.co/1IpIHdE7s7",
        "@brianna_boo14 90% of mine are Band!",
        "RT @WOODTV: Missing woman from Coldwater: https://t.co/92v5otfwRz Please RT to spread the word and help @MichStatePolice bring her safely h…",
        "@lesmelterdemon you'll be great!",
        "RT @EKUdining: Happy #NationalPickleDay everyone! https://t.co/kBhHzV6803",
        "https://t.co/4VWk1x26NF use that link to sign up for https://t.co/UzBnKikIXC or text @mrdriv to 81010 and sign up that way!",
        "Rehearsal for MS concert tonight #penntastic https://t.co/O8ylEosIvt",
        "T-rex on the marimba https://t.co/dT2ygZkGzG",
        "I just helped provide clean water in Africa through @teamworldvision! You can too! https://t.co/dmE6ZhB1K4",
        "Thank you to David for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Ann &amp; David for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Betsy for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Anonymous for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to David for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Bill for your generous donation! https://t.co/pz8kl70iHO",
        "HS Band Fall Fundraiser items are ready and must be picked up in the HS Band room before 7 pm tonight.",
        "https://t.co/00jkGYx63J \nvote Pennfield!",
        "I voted in the poll: Who is the Best Band In The Land? Pennfield or St. Philip https://t.co/VtOOR2l4DF #polldaddy",
        "Thank you to Brady for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Mike for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Licia for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Viola for your generous donation! https://t.co/pz8kl70iHO",
        "Not a political statement here, but too funny not to share! @7CrespoMF https://t.co/87mEnklNab",
        "Thank you to Suzette for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Klay (Jamie) for your generous donation! https://t.co/pz8kl70iHO",
        "Band Booster meeting rescheduled until next week",
        "Thank you to Stephanie for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Emily for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Todd for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Will for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Andrew for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to The for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Jodi for your generous donation! https://t.co/pz8kl70iHO",
        "Thank you to Teresa for your generous donation! https://t.co/pz8kl70iHO",
        "@ZoieWalters like my hat? https://t.co/BpUTFmYBjV",
        "Please help in the concession stand tonight:  https://t.co/c4OJurCV1w",
        "RT @PennfieldAD: In Case You Missed It: New Story: All Teams Schedule: Week of September 12 – September 18 https://t.co/jtKPH7rKDA",
        "Friday night's performance video: https://t.co/hnKfQKYl4W",
        "Follow@gchs_band",
        "RT @PennfieldAD: The varsity football team defeated Western 48-34!",
        "RT @PennfieldAD: The varsity football team leads Western 41-34 late in the fourth quarter.",
        "Thank you to Gary for your generous donation! https://t.co/pz8kl70iHO",
        "@PennfieldBand https://t.co/3VckE7kTma",
        "Marathon training continues: https://t.co/Dp68sVMbkh",
        "Here's the link to watch our drills https://t.co/Wa6A52i67k",
        "Get your Charms info up to date! https://t.co/7TDEuvi4HZ",
        "Summer Marching Update  https://t.co/tlREiruJVB",
        "@AlanaDyerrr you just can't move until AFTER graduation!",
        "@AlanaDyerrr so glad to hear that! You were born for a trip like that",
        "@AlanaDyerrr how is Europe?",
        "@AlanaDyerrr Bon voyage!! Have a great time!",
        "RT @2016PUP: @pennfield_2016 Congratulations Class of 2016! You did it! As this chapter closes remember all the times you've had!  Good luc…",
        "@Joe_Larsen18 get out here",
        "@Joe_Larsen18 you're holding up the whole trip. Get to the bus",
        "Catch the parade LIVE on REELZ Channel!  DIRECTV channel 238, DISH channel 299, , AT&amp;T U-verse channels 799/1799",
        "Nat'l Memorial Day Parade Broadcast Information https://t.co/16Nfc1szSi",
        "@AlanaDyerrr I always knew you could do it",
        "Watch the Tulip Time parade https://t.co/p6KWAVgyxP",
        "Tha band will return to school at 5:15 today.",
        "RT @PennfieldAD: Congratulations to the varsity softball team for winning the All-City Tournament. Well done Lady Panthers!",
        "No tip toeing thru the tulips today. We'll be high-stepping. #penntastic #tulipfestival",
        "RT @reverendofswing: 1 month til Drum Intensive!  A few open spots-grab one! https://t.co/CA3Mp8nbJ6 @remopercussion @YamahaDrums @RegalTip…",
        "In my opinion, kids under 16 have no business having a smart phone. https://t.co/JwL53N2LiK",
        "RT @PennHSCouneling: @pennfield_2016 @greenhammer79 $4College EMT scholarship https://t.co/MnoWAOqQCx apply online",
        "The best class I ever had in high school was typing! Can't imagine not being able to type!",
        "No outside marching today report to auditorium instead.",
        "RT @GoogleFacts: The chills you sometimes get when listening to music is actually caused by the release of dopamine in your body.",
        "RT @PennHSCouneling: Need a Job after HS.  Denso is visiting PHS 5/9 @ lunch @royerkel @PHSEmerald @PennfieldTrack @assassinsphs16 https://…",
        "@toreey_oreeeo99 tomorrow you won't regret it, or 3 years from now.",
        "RT @McBandDirector: I'll take this over talent every day! https://t.co/xGjmgXUiCv",
        "#micdrop https://t.co/bjBLst15Pw",
        "RT @GoogleFacts: Teens who spend most of their time listening to music are more likely to get depressed. https://t.co/Fttt6MiEFr",
        "#TACjazz Festival in Hastings today with this #penntastic crew! https://t.co/7DX4CD0IhR",
        "RT @lessnaur: Hey PHS- grab your #LINKCREW applications in the yellow hallway. Due 4/22. #LeadersWearOrange… https://t.co/3poJtMP0Oj",
        "6th graders perform for 5th grade hoping to get them to #bepartoftheband next year #penntastic https://t.co/IBCaCIsBJD",
        "Use amazon? Try https://t.co/23zoFsHzDf and choose Pennfield Band Boosters, you don't pay more and they send us a cut!  Thanks!",
        "Spring fundraiser-who wants cookies or flowers? https://t.co/DSQy0kcUQy, search for Pennfield Band and I approve this message.",
        "Band Booster meeting will take place in Middle School Band room tonight at 6:30 pm",
        "My band students are the greatest! https://t.co/Nec01V5w5c",
        "Jazz Band Rehearsal is cancelled for today. Slow down and be careful going home.",
        "I try not to do any of these. #somedaysarebetterthanothers #alwaystryingtoimprove https://t.co/q8Bst1VPDd",
        "Not \"secret\" sectionals today in HS band rehearsal #areyouready #dontpracticewholenotes",
        "My week on Twitter: 1 New Followers, 3 Favorited. How's your audience growing? via https://t.co/xr6jkRAROj",
        "https://t.co/2kPCgPgO7k",
        "RT @GoogleFacts: Only about one in every 10,000 people has perfect pitch—the ability to identify a musical note just by hearing it, with no…",
        "My week on Twitter: 3 New Followers, 1 Mentions, 152 Mention Reach, 1 Retweets. How's your audience growing? via https://t.co/xr6jkRAROj",
        "Pep band was super fun tonight. Thanks everybody",
        "My week on Twitter: 3 Mentions, 2 Retweets, 186 Retweet Reach, 2 Favorited. How's your audience growing? via https://t.co/xr6jkRAROj",
        "7th, 8th, and HS Bands perform at Charlotte HS on March 5th and NOT March 12 as previously stated performance times should be announced soon",
        "Band students have begun their winter fundraiser https://t.co/tMXtL5jhlc",
        "Jazz Band will begin next Wednesday and not tomorrow. Sorry for the inconvenience.",
        "My week on Twitter: 5 New Followers, 15 Mentions, 5 Retweets, 1.16K Retweet Reach. How's your audience growing? via https://t.co/xr6jkRAROj",
        "6th grade band rehearsal today #penntastic #103isalotofbandkids https://t.co/j5hz7HQlYS",
        "https://t.co/3fpTKNWfhj 30 years ago today, I watched it live as a 6th grader #challenger",
        "@areveroberle very slow and frustrating",
        "Ewwww... https://t.co/rgwxrtwOZI",
        "Think about what you're thinking about!  https://t.co/5G1n3gtzWh",
        "RT @WeAreTeachers: Ha! #Teachers #humor https://t.co/AwXykHNnXq",
        "RT @PHSstudsection: Ugly sweater is the theme for tomorrow's game! Spread the word and be there! Get everyone you can to go!!",
        "My week on Twitter: 2 New Followers, 6 Mentions, 179 Mention Reach, 1 Favorited. How's your audience growing? via https://t.co/xr6jkRAROj",
        "@areveroberle Yes, that's how it's being explained.  #MMC16",
        "@areveroberle however you must perform from the originals to follow the law #MMC16",
        "@areveroberle you can use the same amount of copies in class that you have of the originals to preserve your purchase #MMC16",
        "At the #copyright session at #MMC16 and figuring out I don't break the law as much I as thought I did",
        "@jodi_megan You'll be fine!  You always are! (because you're awesome)",
        "@jodi_megan life is 10 percent what happens to you and 90 percent how you react.",
        "@areveroberle @jguarr That's an amazing idea!",
        "Hey HS Band-get ready #googleclassroom is coming!  It'll be awesome",
        "@AlanaDyerrr What is this about? :)",
        "HS Band Festival playlist: https://t.co/cTXfY0oHSS",
        "@areveroberle want something?",
        "@areveroberle not too exciting I'm going to get coffee",
        "@areveroberle you're a rebel :)",
        "@areveroberle did you ditch us? :)",
        "Well said, Mr. Steele. https://t.co/GdA4lPpBA8",
        "RT @pennfield_2016: The red out game for tomorrow has been postponed to a later date! Please spread the word, sorry for the inconvenience 😁",
        "RT @PHSstudsection: Okay change of plans tomorrow is NOT red out!! Shirts that were suppose to be ordered didn't happen! So it's postponed!…",
        "RT @PHSstudsection: Just a reminder that tomorrow is the red out game! Hope to see lots of people there!!",
        "RT @areveroberle: Hey #MMC16 try our Twitter Challenge! https://t.co/fb0CeaMEgz",
        "Just met the famous @areveroberle! #MMC16",
        "My week on Twitter: 13 Mentions, 429 Mention Reach, 2 Retweets, 464 Retweet Reach. How's your audience growing? via https://t.co/xr6jkRAROj",
        "@PennfieldBand Done.",
        "I need an attitude adjustment",
        "@areveroberle yuck, what a momentum killer!  I feel for you.",
        "@areveroberle you let the kids leave their instruments out?",
        "@areveroberle now you're talking!",
        "RT @PHSstudsection: Shirts are in!!! https://t.co/B3L5XTGniz",
        "@areveroberle You could not pay me enough to fix those things!"
    ],
    "tweet_created_at": [
        "2017-05-23 00:29:35",
        "2017-05-17 14:06:03",
        "2017-04-28 12:54:48",
        "2017-04-26 17:41:55",
        "2017-03-29 00:43:01",
        "2017-03-25 15:35:14",
        "2017-03-21 21:20:09",
        "2017-03-15 13:01:56",
        "2017-03-15 12:47:33",
        "2017-03-15 12:38:21",
        "2017-03-15 11:43:26",
        "2017-03-13 18:33:25",
        "2017-03-11 20:44:09",
        "2017-03-10 18:45:58",
        "2017-03-05 12:41:56",
        "2017-03-05 00:05:56",
        "2017-03-04 02:05:49",
        "2017-03-02 18:54:52",
        "2017-03-02 14:48:54",
        "2017-03-02 14:47:05",
        "2017-02-25 22:51:46",
        "2017-02-25 14:04:50",
        "2017-02-21 00:09:52",
        "2017-02-20 19:23:44",
        "2017-02-17 16:54:52",
        "2017-02-16 16:40:15",
        "2017-02-16 16:16:06",
        "2017-02-16 02:27:49",
        "2017-02-16 02:27:21",
        "2017-02-14 20:01:29",
        "2017-02-14 18:58:42",
        "2017-02-05 00:37:26",
        "2017-02-03 18:32:33",
        "2017-01-31 11:01:45",
        "2017-01-18 15:16:33",
        "2017-01-17 18:52:44",
        "2017-01-14 02:14:35",
        "2017-01-09 23:48:14",
        "2017-01-09 23:43:28",
        "2017-01-09 23:42:13",
        "2017-01-07 02:39:30",
        "2017-01-06 22:18:34",
        "2016-12-28 04:12:59",
        "2016-12-21 14:15:01",
        "2016-12-20 02:49:22",
        "2016-12-18 12:59:26",
        "2016-12-17 00:19:06",
        "2016-12-15 01:35:35",
        "2016-12-14 02:32:12",
        "2016-12-13 20:22:57",
        "2016-12-12 23:10:00",
        "2016-12-11 16:51:20",
        "2016-12-10 23:22:07",
        "2016-12-10 21:56:09",
        "2016-12-10 13:56:07",
        "2016-12-10 13:44:24",
        "2016-12-10 03:52:16",
        "2016-12-10 00:58:02",
        "2016-12-09 20:52:50",
        "2016-12-09 20:47:08",
        "2016-12-07 15:11:03",
        "2016-12-06 13:59:56",
        "2016-12-06 13:05:18",
        "2016-12-06 01:49:42",
        "2016-12-05 01:55:06",
        "2016-12-03 18:02:00",
        "2016-12-03 17:58:53",
        "2016-12-03 17:55:25",
        "2016-12-03 17:50:29",
        "2016-12-03 17:48:37",
        "2016-11-27 23:36:04",
        "2016-11-27 22:01:20",
        "2016-11-27 22:01:04",
        "2016-11-26 01:19:38",
        "2016-11-23 01:25:53",
        "2016-11-21 02:32:19",
        "2016-11-14 17:21:13",
        "2016-11-14 16:59:50",
        "2016-11-10 13:18:59",
        "2016-10-31 15:41:03",
        "2016-10-29 16:03:09",
        "2016-10-24 10:28:03",
        "2016-10-23 19:05:05",
        "2016-10-23 18:19:08",
        "2016-10-23 01:39:03",
        "2016-10-22 23:33:04",
        "2016-10-19 22:12:03",
        "2016-10-19 19:09:57",
        "2016-10-17 18:26:44",
        "2016-10-17 16:22:58",
        "2016-10-17 10:28:04",
        "2016-10-16 19:25:08",
        "2016-10-16 19:25:06",
        "2016-10-16 19:25:06",
        "2016-10-14 15:45:58",
        "2016-10-11 22:58:11",
        "2016-10-11 22:58:06",
        "2016-10-11 19:20:56",
        "2016-10-11 00:24:09",
        "2016-10-10 21:51:07",
        "2016-10-10 01:08:04",
        "2016-10-10 01:05:04",
        "2016-10-10 00:12:04",
        "2016-10-08 12:50:04",
        "2016-10-01 06:11:04",
        "2016-09-28 21:00:08",
        "2016-09-23 19:54:40",
        "2016-09-15 18:13:09",
        "2016-09-12 22:25:55",
        "2016-09-11 19:45:59",
        "2016-09-04 18:49:11",
        "2016-09-02 01:36:35",
        "2016-09-02 01:25:15",
        "2016-08-19 19:06:01",
        "2016-08-18 02:33:00",
        "2016-08-18 02:32:39",
        "2016-08-18 02:31:06",
        "2016-08-18 02:29:42",
        "2016-07-19 18:44:39",
        "2016-06-26 22:13:54",
        "2016-06-26 22:06:25",
        "2016-06-26 14:44:55",
        "2016-06-18 15:53:16",
        "2016-06-05 21:25:16",
        "2016-06-01 21:14:29",
        "2016-06-01 21:10:30",
        "2016-05-25 17:10:19",
        "2016-05-25 16:53:24",
        "2016-05-22 16:35:47",
        "2016-05-17 21:45:23",
        "2016-05-14 20:15:45",
        "2016-05-14 19:51:14",
        "2016-05-14 15:06:56",
        "2016-05-12 14:42:55",
        "2016-05-11 13:34:37",
        "2016-05-11 11:23:40",
        "2016-05-11 11:21:06",
        "2016-05-06 16:26:24",
        "2016-05-05 19:23:26",
        "2016-05-05 16:43:46",
        "2016-05-05 16:41:34",
        "2016-05-05 16:40:47",
        "2016-05-04 17:23:55",
        "2016-04-29 23:12:40",
        "2016-04-29 17:53:21",
        "2016-04-13 16:23:41",
        "2016-03-30 17:19:00",
        "2016-03-23 11:13:51",
        "2016-03-17 00:22:45",
        "2016-03-08 19:32:33",
        "2016-03-06 02:31:46",
        "2016-02-24 17:55:11",
        "2016-02-22 18:15:42",
        "2016-02-22 18:14:05",
        "2016-02-21 17:53:02",
        "2016-02-16 19:54:09",
        "2016-02-16 19:52:40",
        "2016-02-14 16:50:58",
        "2016-02-13 03:00:33",
        "2016-02-07 17:59:36",
        "2016-02-05 15:50:38",
        "2016-02-03 15:30:11",
        "2016-02-03 01:03:41",
        "2016-01-31 18:10:51",
        "2016-01-28 15:50:50",
        "2016-01-28 15:36:42",
        "2016-01-25 19:26:17",
        "2016-01-25 18:24:38",
        "2016-01-25 17:09:43",
        "2016-01-25 17:09:27",
        "2016-01-25 17:08:27",
        "2016-01-24 17:11:52",
        "2016-01-23 16:31:25",
        "2016-01-23 16:29:15",
        "2016-01-23 16:28:43",
        "2016-01-23 16:12:16",
        "2016-01-23 16:04:29",
        "2016-01-23 16:02:23",
        "2016-01-23 14:17:30",
        "2016-01-23 14:14:57",
        "2016-01-23 14:13:00",
        "2016-01-21 22:19:58",
        "2016-01-21 19:42:17",
        "2016-01-21 19:40:00",
        "2016-01-21 19:36:54",
        "2016-01-21 19:20:51",
        "2016-01-21 19:20:10",
        "2016-01-21 16:03:09",
        "2016-01-21 16:03:00",
        "2016-01-21 14:11:23",
        "2016-01-21 14:11:08",
        "2016-01-21 14:10:54",
        "2016-01-17 18:22:08",
        "2016-01-14 16:18:40",
        "2016-01-14 15:25:28",
        "2016-01-13 16:32:32",
        "2016-01-13 16:25:38",
        "2016-01-13 13:26:50",
        "2016-01-13 13:17:40",
        "2016-01-13 13:17:25"
    ],
    "followers_list": [
        "PennSchools",
        "Siera_Symons",
        "laurenvought",
        "ptvkarley",
        "LuskAlbertson",
        "Funkybanana4",
        "DejaGray02",
        "Shorty2926",
        "mdrummantd",
        "Susanmariski",
        "K_PoBlah",
        "bethanybblog",
        "jodi_megan",
        "2PerryDJ",
        "darius_prather",
        "PratherDarius",
        "brianna_boo14",
        "beebe_sabrina",
        "its_hunta_bois",
        "GoGreene512",
        "Heather741174",
        "2019Kaleb",
        "phs_link",
        "JimmyJackson393",
        "StudentGovPHS",
        "trinaruoff",
        "sadical_",
        "Bree1302",
        "gchs_band",
        "davidlongoria7",
        "vannah_mariee9",
        "madi_wollaston",
        "DJ_Shumu",
        "CenturyResource",
        "CaptainHarris17",
        "Carson03Dyer",
        "AndrewONeill",
        "LoriInks",
        "_aubreykay_",
        "Ravenclaw1022",
        "NrPhill",
        "226Fischer",
        "MsPagelsMusic",
        "jack_j_wildlife",
        "cowGertie",
        "travis_tekiele",
        "DCIGroupSales",
        "uskjys01",
        "EastShoreWinds",
        "_20_softballs",
        "BAELESS_123",
        "meatballpug",
        "PennServiceClub",
        "AlanaSeal",
        "thetooleygoon",
        "Galedeanfischer",
        "ChiTwainMusic",
        "duckhamb",
        "tpshimmons",
        "jguarr",
        "2016PUP",
        "itsmayashae",
        "PennfieldTrack",
        "pennfield_2016",
        "newmar",
        "dapking12",
        "anettienet20",
        "Rosebud13101",
        "stoverj1",
        "mikeb8sdesigns",
        "Snow_Fall5609",
        "Savoe17",
        "AngBar13",
        "baileyliss",
        "KelloggChoirs",
        "ApseyKM",
        "ZoeLMaddix",
        "MrCronkScience",
        "TheTrueHooper18",
        "saunders_math",
        "9wolfekt",
        "LindseyHawthor4",
        "phspanthersinfo",
        "Joe_Larsen18",
        "CoachQEnglish",
        "haroffl",
        "royerkel",
        "MzFlyNSexy269",
        "5seconds_of_me",
        "toreeey_fischer",
        "maddjamie",
        "BlueOxCU",
        "MetcalfPam",
        "KhaleesiPlair",
        "tjrocker94",
        "PennHSCouneling",
        "allamericantour",
        "joelbrusk",
        "JorgensenPam",
        "BurianSteve",
        "Mr_Olian",
        "B8MarchingBand",
        "AegeanCulture",
        "ECA_ScienceKits",
        "ToriYoung27",
        "Uncle_Puddy",
        "ingguardia645",
        "lessnaur",
        "JeffR13",
        "W_Y_R_TWEETS",
        "plcmusic",
        "KeriHultink",
        "RowanMusicDept",
        "windband",
        "tmag11",
        "dtigerslover27",
        "JoeLutes",
        "elise_bur",
        "MattawanBands",
        "MichaelGR2016",
        "funk_lynne",
        "DCSBandandMusic",
        "AmyLynnRever",
        "OaklandUMusicEd",
        "HeatherM2019",
        "McBandDirector",
        "AlbionMusic",
        "Scott_Neeb",
        "TomFaberDunlap",
        "jimmccaffrey5",
        "arafel21",
        "kurtzsarewe",
        "diddygerb",
        "DalskiDr",
        "sachmo24",
        "wrightc2",
        "JosiePosie1996",
        "shawadrums",
        "neesabrah",
        "masterjb98",
        "DidTSM_Wonned",
        "Gilliaunna24",
        "ApseyKate",
        "msc_bands",
        "__Taylor143",
        "nuggets1717",
        "kkaylalleeann",
        "Randomchickie10",
        "PfieldMS",
        "mk_case1228",
        "kayla_bear12345",
        "8smithkm",
        "mikayla89670649",
        "ElwellRamona",
        "tammyskidmore9",
        "Shaner_Jxnbands",
        "pennfieldmama4",
        "lakeviewhsbands",
        "OlivetBand",
        "reverendofswing",
        "meggers437",
        "LoveTheTennant",
        "autumnr78006115",
        "ChicagoRangel",
        "saralgerber23",
        "amy5th",
        "BCdude",
        "CharlotteHSBand",
        "mariecheermi",
        "shelly_ivy",
        "SteelerCadillac",
        "lacicoryn",
        "322horsegirl",
        "daynaallen33",
        "theamberlavon",
        "JuliannePlatz",
        "ZoieWalters",
        "angle30765",
        "Dalskics",
        "nrsmsu",
        "AlanaDyerrr",
        "pennfield2016",
        "GucciBurr15",
        "DSchluckbier",
        "MaclenzieScup",
        "aeverline99",
        "PatFinton",
        "DJDalski",
        "xoxoDanHumphery",
        "BandGeekQuotes",
        "_GuardProblems",
        "spencedogg96",
        "WMChristianNews",
        "jjtwirl",
        "6rennamg",
        "ClorissaHall",
        "JBBrowndog",
        "valadhiell_",
        "LaceyWhite250",
        "_minear_",
        "pootersthefirst",
        "AlexzAustad8",
        "MandaJaneLove",
        "Shaiiibaybay",
        "Blue_Eyes2896",
        "ivy_tyler",
        "MudUp_or_ShutUp",
        "elims_syawla",
        "itsemily34",
        "sandinkler",
        "isuckatdrums",
        "carolmaeosenbau",
        "michaelrennake1",
        "MeghanBishop8",
        "delosatoqfpn6",
        "Hayley5SOS1",
        "Alora_garcia1",
        "lesmelterdemon",
        "diamondback33",
        "nikkynikky94",
        "moralesrus2",
        "LakeviewCard1",
        "JoniKallgren",
        "missdunigan",
        "ZDpennfield84",
        "LauraSoccer7",
        "upbeatbd",
        "moviemama",
        "driver_blake",
        "BDFullenkamp",
        "calebminear",
        "Nickbr22",
        "Jsirks",
        "kyliielaine1357",
        "Jeffsgirl2012",
        "upshift18",
        "ChadOsenbaugh",
        "carolmayosenbau",
        "charlestdixon",
        "katiesaysthis95",
        "thauds",
        "itsemily134",
        "Kipperdive",
        "diemerpatrick",
        "mike_edgerton",
        "pennfieldfb"
    ],
    "followees_list": [
        "theC_Era003",
        "AjzimaZ",
        "markschlereth",
        "espngolic",
        "CBernotas",
        "Espngreeny",
        "MikeAndMike",
        "MackMcHaleACN",
        "WillMcAvoyACN",
        "Savoe17",
        "StudentGovPHS",
        "Pennfield2020",
        "realDonaldTrump",
        "FLOTUS",
        "FLOTUS44",
        "POTUS44",
        "POTUS",
        "billclinton",
        "bld383",
        "HannaxWhite",
        "bethanybblog",
        "Marvis_WOODTV8",
        "aeverline99",
        "saralgerber23",
        "kyliielaine1357",
        "CMU_Football",
        "WMU_Football",
        "WesternMichU",
        "WMUPrezDunn",
        "BDTalkShop",
        "ashleyrm17",
        "phsnews17",
        "pennfield17",
        "PennServiceClub",
        "WOODTV",
        "brianna_boo14",
        "__Taylor143",
        "chicagotheband",
        "God_first_PHS",
        "2016PUP",
        "duckhamb",
        "Joe_Larsen18",
        "WeAreTeachers",
        "GoogleFacts",
        "pennfield_2016",
        "PHSstudsection",
        "baileyliss",
        "PHSCollins",
        "nolink00",
        "RealJMcCreight",
        "9wolfekt",
        "DSchluckbier",
        "BurianSteve",
        "7CrespoMF",
        "lesmelterdemon",
        "LindseyHawthor4",
        "AlanaDyerrr",
        "phspanthersinfo",
        "neesabrah",
        "MsGillster",
        "8smithkm",
        "lacicoryn",
        "5seconds_of_me",
        "royerkel",
        "PHS_Class2017",
        "chxdgblgy",
        "saunders_math",
        "ZoieWalters",
        "ApseyKate",
        "daynaallen33",
        "sadical_",
        "toreeey_fischer",
        "jodi_megan",
        "BetterCloud",
        "MrCronkScience",
        "PfieldMS",
        "PennHSCouneling",
        "themoreyougive",
        "VH1SaveTheMusic",
        "Ostimusic",
        "bddotcom",
        "MMEAMichigan",
        "BobMorrison",
        "wyntonmarsalis",
        "jamesthedivine",
        "windband",
        "teaching_music",
        "midwestclinic",
        "musicforall",
        "AlbionMusic",
        "michEDchat",
        "NAMM",
        "MattawanBands",
        "PHS_ss_2015",
        "PennfieldAD",
        "DeMoulinBros",
        "JoeLutes",
        "OaklandUMusicEd",
        "DCSBandandMusic",
        "AmyLynnRever",
        "TomFaberDunlap",
        "oswaltmike",
        "wrightc2",
        "garzellc",
        "classicalbone",
        "umichband",
        "hs_math_phys",
        "PhilPalombi",
        "mfjazz",
        "trifijazz",
        "reverendofswing",
        "tmag11",
        "OlivetBand",
        "CraigHarms1",
        "maginityt",
        "timeverett",
        "lakeviewhsbands",
        "JenArnswald",
        "McBandDirector",
        "BrassBandofBC",
        "Shaner_Jxnbands",
        "RhythmicThought",
        "msboa_org",
        "YourDrumMajor",
        "alfredmusic",
        "BandKidLife",
        "BandGeekQuotes",
        "Band_Kids_Say",
        "fowlerm",
        "tonedeafcomics",
        "jwpepper",
        "BandKidsWho",
        "tfbc_comics",
        "Bandcamp",
        "CharlotteHSBand",
        "jjtwirl",
        "driver_blake",
        "LakeviewCard1",
        "CenturyResource",
        "weebly",
        "haslettbands",
        "moviemama",
        "charlestdixon",
        "MIBillb",
        "upbeatbd",
        "clminear",
        "diemerpatrick",
        "pennfieldfb"
    ]
}