{
    "user_id": 595973495,
    "screen_name": "sammycontrini",
    "followers_count": 176,
    "followees_count": 126,
    "verified": false,
    "account_created_at": "2012-06-01 00:48:28",
    "average_retweet_count": 0.03,
    "average_favorite_count": 0.47,
    "total_tweets": 199,
    "retweets": 161,
    "retweeted_by_others": 1,
    "mentioned_others": 23,
    "tweets": [
        "RT @tumblrstorytime: https://t.co/1eclQJBWIn",
        "RT @CDthaSad: What to heck https://t.co/nS1Qg64vXS",
        "RT @SexualGif: do you ever start missing someone but then you think of everything they've done to you and you're like nah nvm",
        "RT @SexualGif: I'll marry the guy that makes me want to come home as much as my bed does.",
        "RT @tumblrstorytime: mama didn't raise no https://t.co/WPpK2fhfTW",
        "RT @daysafterodeo: can someone come and get her https://t.co/KqoTWlTheu",
        "RT @BiIlionaires: awesome outdoor lounge 😍 https://t.co/xgnTrhqjQ4",
        "RT @SoDamnTrue: THINGS THAT ARE NOT A CASHIER'S FAULT:\nSTORE POLICIES\nSTORE PRICES\nUR CREDIT CARD DECLINING\nUR EXPIRED COUPON\nUR SHIT ASS M…",
        "RT @astrologyIife: https://t.co/sVtdHzDBpp",
        "RT @JordanUhl: Your dad literally tried to ban a religion from entering the US. https://t.co/HPu6JI1Bqp",
        "RT @GroovyTi: I ain't NEVER going to Australia if spiders be running shit like this https://t.co/GRFVoqNbST",
        "RT @SexualGif: the worst thing you can do to a girl is compare her to another girl",
        "RT @FlTNESS: Want 😍 https://t.co/HDUE3poe0O",
        "RT @dangYonZ: Impeaching the whole White House cabinet trying to get to a decent president https://t.co/nwOVWurxR7",
        "RT @harryisbabie: I just made a video of harry laughing on the carpool karaoke and I could watch it for the rest of my life https://t.co/RN…",
        "RT @tumblrstorytime: in the mood https://t.co/fsGAWQ7Stg",
        "RT @SortaBad: JFK was literally shot in the face\n\nhttps://t.co/oBE9YHhLWX",
        "RT @SexualGif: \"Yeah I cheated but I still love you\"\n\nMe: https://t.co/IAvQDi8c8A",
        "RT @NoahPesante: Mr. Krabs daughter is a Whale\nPlankton is married to a computer\nThey drive boats underwater\nDamn straight I thought they w…",
        "@hayleydougan it would've been completely understandable",
        "RT @Pete_GSD: Ya mcm graduated HS 3 yrs ago but got a room at hershey motel for MDW",
        "@hayleydougan I hope you called the police",
        "RT @FlTNESS: Craving this right now 😍 https://t.co/P0g7peAWxp",
        "RT @the40z: my 4 favorite future lyrics... https://t.co/T2NkfZ12wm",
        "RT @BASEDJESUS: can't keep my dick in my romper",
        "RT @jaystuntin_: \"GO GET HER BRUH ! SHE FEELING THAT FLORAL LOOK ON YA ROMPER, LOOKING MAD POETIC DAWG. YOU A FLOWER CHILD, BEAUTIFUL CHILD…",
        "@bartholomiumiu When tf have you ever asked someone to 'sign up for our awards' ITS A SCAM",
        "RT @kayla_nicole217: Bitch I'll roll my eyes til they pop out of my fucking skull",
        "RT @wewantMor_: I always shop for big sweatshirts to cut into crop tops but I tried something different this time. men's 3xl to a women's 2…",
        "@sarah_kearsleyy https://t.co/s5Jmf7r82S",
        "RT @smb922: Jay Z said in an interview that you can't afford something unless you can buy it twice. Words to live by. https://t.co/27HxtBN0…",
        "RT @theyearofelan: Can't believe this email that Chris Harrison just sent our whole staff https://t.co/G0ZJcltEST",
        "RT @TheNotoriousMMA: The undisputed 9 pound champion of the world stays ready always!\nEven when drinking his milk. https://t.co/sRC6nuulgE",
        "most beautiful man alive https://t.co/A4T5iC2pwe",
        "RT @GavMemes: When u try to ask ur parents for $ because all u have is one snack and a red crayon to ur name https://t.co/ZlKH9VneDj",
        "RT @GavMemes: When a deep song comes on and all of a sudden you're in the music video https://t.co/TSNtman7GO",
        "RT @GavMemes: Burbelly https://t.co/Ajy4oBLxS8",
        "RT @GavMemes: When ur sitting in a shopping cart and u hear a song that reminds u of ur ex https://t.co/fCJSx4I17u",
        "RT @HOODOLOGlST: This is how prepared I wanna be when I have a baby 😭 https://t.co/3K80T6cNbc",
        "RT @damelechepapi: Imagine thinking being gay is worse than war https://t.co/SUqNkQFSf7",
        "RT @FreddyAmazin: Chilis 2 for $20 is now 2 for $22 https://t.co/hmix894Mz9",
        "RT @JackIsTrans: This is really ugly. I'm tired of y'all thinking abortion is anything less than a hard, and often painful, decision for ma…",
        "This is too much for one day https://t.co/dbZgGi95XN",
        "RT @tylerthecreator: OH MY GOD! NOT TASTY = NASTY. WHAT THE FUCK THIS JUST BLEW MY MIND. NOT TASTY .......NASTY. WOW WOW WOW",
        "Idk about this conspiracy theory I just need to know where Melissa Vandella is bc she couldn't have just disappeared ok what is happening",
        "RT @kellyblaus: Me before reading the thread: LOL okay twitter, y'all reaching \n\nMe after reading this thread: holy shit? Everything I ever…",
        "RT @ltsChuckBass: rt if you puked https://t.co/YoRg2s09V3",
        "RT @WeAreGirICodes: Never let ur girl go to bed upset https://t.co/Yusn6kIOYM",
        "so satisfying https://t.co/XOq4aj0ejf",
        "RT @Sadieisonfire: u bout the ugliest mom I ever seen https://t.co/INTqzWSvSZ",
        "RT @WakeupPeopIe: Your thoughts? https://t.co/pyS4d0FIRb",
        "RT @cryancomittee: @givenchyass Me: This is so dumb its not true??!  Also Me: Oh my god Avril is fucking dead https://t.co/mikTahHiX5",
        "@MelinaTheophila @givenchyass @privatelaprip Cause it's more over the m than in between the I and M like on the right",
        "@MelinaTheophila @givenchyass @privatelaprip Idk the W's are completely different &amp;the left looks like she does the… https://t.co/Oy8htQGdKr",
        "RT @AaronRodgers12: Incredible. Get into it. #RepeatAll https://t.co/Q3EB39Y8IQ",
        "RT @SoReIatable: my crush: \"i'm sorry I just don't have feelings for you like that\"\n\nme: https://t.co/aG5xlTF6Gf",
        "RT @Harry_Styles: https://t.co/9f6Ev7RALI",
        "RT @netflix: Fun new feature: If you search \"romantic comedies\" on Netflix, @Harry_Styles will fly in through your window. Limited time off…",
        "@ColinJost are you on crutches because Kyle shot you in the leg",
        "RT @IcebergAk: Salute a man that doesn't differentiate his own kid from his step kids https://t.co/XMFPHFLcPB",
        "RT @billyeichner: I mean, this is just too easy. https://t.co/b7YKc0r80L",
        "RT @nikuaIe: My question is, how are these women in these videos and not in jail? https://t.co/jSCNCGlzvz",
        "RT @Nazaninkavari: Glo up Prom edition: Freshamn year to Senior year ✨ https://t.co/8S8ZSGABeG",
        "I fucking love Weekend Update",
        "bush diving and thirsty understudy I'm dead @ColinJost",
        "RT @SexualGif: If you have to beg for communication... just let it go.",
        "RT @TumbIrHumor: may they rest in cyber peace https://t.co/A7fTDzfpjU",
        "RT @LlLYETl: When the pledges are working the door https://t.co/ki4k0W41Mg",
        "@bartholomiumiu HAHAHAHAHAHAHHAHAHAHAHAHA",
        "RT @ltsChuckBass: Chase Crawford gives me breathing problems https://t.co/QD2lxddTyA",
        "RT @SexualGif: This should be illegal. Just look at the detail. https://t.co/Pib4UqYsey",
        "RT @spockmusic: I like to FUCK.\n\nF- Treat\nU- Women\nC- With\nK- Respect",
        "RT @bartholomiumiu: It's so crazy how ppl lose all personality when they enter relationships thank god no one loves me",
        "@bartholomiumiu Ur hot as shit wtf ru talking about do you even eat",
        "RT @JKCorden: I'M having the baby and it IS my business.",
        "All I want is to see @Harry_Styles in concert this year for my 21st bday THE NY SHOW IS LITERALLY THE DAY BEFORE Y HAS IT BEEN TAKEN FROM ME",
        "RT @LanaDelRey: Elle Uk https://t.co/enw8q7Q5ep",
        "RT @astrologyIife: https://t.co/Bh5PsvL73d",
        "RT @FarMohammadi: Breaks my heart seeing this.... he ain't selling drugs man, he's selling some damn fruit to make money. https://t.co/PQjd…",
        "RT @simplynottyxx: How you a plastic surgeon....shaming plastic surgery? https://t.co/dBmYH83LZh",
        "@billyfeola FUCKING stellar observation dude",
        "RT @PartitionBeat: \"Omg we gotta hang out soon!\"\n\nMy fake ass: omg definitely! Send me the deets I'm so there!  https://t.co/rbQlWw381Y",
        "@bartholomiumiu Noooooooooo",
        "RT @alIycxt: we're in the 21st century. if ur willing &amp; ready to look a camera smack in its face &amp; call someone a nigger ur ready for the c…",
        "RT @4nnakitty: Don't ever disrespect Lana like this again https://t.co/bGbiuJVPcN",
        "RT @Harry_Styles: // HARRY STYLES //\n\nOUT NOW.\n\nhttps://t.co/uvgPgTd9Ki",
        "RT @Zachpiona: The Office is so good that I wonder if even actors from The Office watch it",
        "RT @naesolavish: The same mom that couldn't handle being pregnant by a black man so she gave him up for adoption but kept her other white k…",
        "RT @armineshaaa: this is the type of picture to go down the history and girlies in 2050 be like \"young harry styles tho😩😩😨😍😍😍\" https://t.co…",
        "RT @norm: The sad thing is, I wouldn't be surprised if this was what he was thinking. https://t.co/CBfCR8nG15",
        "RT @AlexAllTimeLow: Roses are red,\nViolets are plants, https://t.co/VaWhB3M85A",
        "hate new snap cause now I can't tell how long someone's story is and whether or not it's worth my time",
        "RT @artsydreamboy: stop calling women females 2k17",
        "RT @TheOfflcePics: https://t.co/r8tCAJpzPk",
        "RT @asassywhale: \"oh\" actually means my heart just got ripped into a million pieces but i wont tell you because you wouldn’t care how i fee…",
        "RT @Dory: Tb to one of my favorite 'Fantasy Factory' moments including the late \"Big Black\" R.I.P. https://t.co/sQkQAM7VyZ",
        "RT @MikeyBolts: Lord beer me strength.",
        "RT @lexi4prez: men when women are abused, raped, killed, stalked and harassed: \n\nmen when a random girl says men are trash: 🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣…",
        "RT @sensualgifs: GOALS 😩 https://t.co/OBOlKSEwU4",
        "RT @LexieIsNeckDeep: me with my bf before we started dating vs me with my bf now https://t.co/e9jiaODYDx",
        "RT @SenWarren: But does anyone seriously believe @realDonaldTrump fired the top person investigating his ties to Russia because he was unfa…",
        "RT @TechnicallyRon: BREAKING: President Trump announces new FBI director, Trivanka Drump https://t.co/fogvMPPayZ",
        "@jessinatorrrr It's Despacito my dude",
        "@jessinatorrrr The he got a boner (no homo) part rlly got me",
        "No homo https://t.co/ycUbf2da2Y",
        "RT @grimmers: on Friday we have 'ARRY STYLES on the show playing us his debut solo album and flicking his hair about from 7am https://t.co/…",
        "RT @asassywhale: when I’m forced to go anywhere https://t.co/PVwgEEs0ko",
        "RT @TreeoTheFlare: LMFAOOOO Yall Aint Shit . https://t.co/y3mcM2qHDS",
        "RT @whiteboysdamn: Heath Ledger https://t.co/BEDnci7n56",
        "RT @TheDIYideas: Red Velvet Brownies https://t.co/Cj6eK5W486",
        "RT @TheDIYideas: French-Style Apple Tart (Tarte Tatin) https://t.co/SoZxOFtIb1",
        "RT @nickdenbow11: Then why did y'all break up the band https://t.co/OYiOTlX846",
        "RT @RajahTavares: I'll be damned if somebody pointed a gun at my son over their ugly ass daughter https://t.co/O07bnspz4J",
        "RT @anaalescia: wwwwwwwtf https://t.co/rJoISVnnWL",
        "RT @SexualGif: I hate when u wanna talk about something that bothers u but you feel like you've already talked about it too much so you jus…",
        "RT @SexualGif: When he don't reply to your text and you wanna text again but the last 7 messages were all you  https://t.co/TrL0sqJjTX",
        "RT @reemteam23: so you just gonna bring me a restraining order on my birthday to my birthday party on my birthday with a restraining order…",
        "RT @SexualGif: CHRISSY TEIGEN AND JOHN LEGEND REALLY DID THAT https://t.co/9lDtTLmyvm",
        "RT @TweetLikeAGirI: Good morning Upper East Siders, blair waldorf did not spend her entire high school life bullying children on those step…",
        "RT @jaboukie: republican: *hears dying screams of the poor* https://t.co/5xTDVethT5",
        "RT @chrissyteigen: Reminder to never ever joke, ever (I did do the armpits, no regrets except it clearly came back) https://t.co/89mHXGE1Hc",
        "RT @LITsauce: Trump's new healthcare plan https://t.co/4FYwswuA3n",
        "RT @paul_haine: This Pikachu dancer's costume started to deflate and it looked like the dancer was urgently bundled off by government secur…",
        "RT @youlovetaylorr: can i have your grandparents https://t.co/yCV5zndfoy",
        "RT @ess_lovaa: Lmfao Diddy with the smooth crop tho https://t.co/wiZGicbOeX",
        "RT @TheOfflcePics: this is important. https://t.co/ZLMVn7HZRb",
        "RT @TakingFiveHQ: LMAO😂😂 https://t.co/RuHVo4wvEm",
        "@bartholomiumiu Is this the guy I'm thinking of",
        "@bartholomiumiu lmao what happened",
        "THIS IS ALL I WANTED https://t.co/UjDSDr5nfZ",
        "@billyfeola ⚡️ “Penn State frat and its members face hundreds of charges in hazing death”\n\nhttps://t.co/kj9pGl7aD0",
        "lmao I literally don't get why ppl want him fired it wasn't a gay joke it was a TRUMP joke https://t.co/S2RVKlkNqV",
        "@Harry_Styles Really wanted those tickets in NY for my 21st 😩💔",
        "RT @ClintSmithIII: Nothing says *America* more than a bunch of white men in suits celebrating the fact that they just took something away f…",
        "RT @ltsChuckBass: 2010 vs 2017 Blake Lively https://t.co/yXNoU9skG7",
        "RT @gimmegimmeMAW: People who hate New Jersey eat bagels from Dunkin' Donuts so how am I supposed to take anything they say seriously?",
        "RT @CulinaryBando: Dawg we're so fucked it ain't even funny lmao https://t.co/SwzIoaibYB",
        "RT @dm_me_ur_drugs: Her? No way https://t.co/xJiWT87tUz",
        "RT @TumbIrHumor: damnit karen https://t.co/oq9gpFm6QC",
        "Holy fuck I thought that was him lmao https://t.co/1R24gbUwi2",
        "RT @Zachpiona: The great state of depression, I am in you!!!!",
        "RT @ltsChuckBass: Chuck &amp; Blair were the best from the beginning https://t.co/S5EegrvEb9",
        "RT @bartholomiumiu: Can we talk abt the fact that I wanna d*e so fucking bad but I'm beautiful as fuck so I'd be doing a disservice to the…",
        "RT @SenSanders: The health care bill Republicans are trying to pass has $880 billion in Medicaid cuts. Mr. Trump: stop this bill or admit y…",
        "RT @GordonRamsay: It's the 3rd of May !!!! https://t.co/iujhKpRhab",
        "Less time than that rapist Turner, shocking ⚡️ “Protester arrested for laughing during Sessions' confirmation...”\n\nhttps://t.co/5KDDUYvduj",
        "Noshin's famous https://t.co/iB6W2stN8I",
        "RT @TheDrunkStory: Trying to get through the week like https://t.co/beGbFj1HBs",
        "RT @xor: Men are afraid that women will laugh at them. Women are afraid that men will kill them. ~Margaret Atwood https://t.co/WDJ8xZrY68",
        "RT @Sarah_Hyland: Coming from someone who is pro-life &amp; doesn't believe that women can die from childbirth. \"Let your infant die but don't…",
        "RT @lecrae: 15 years young. \n3.5 GPA\nUnarmed\nInnocent\nKilled by law enforcement. \n#JordanEdwards #Justice https://t.co/vQO00xUa7O",
        "RT @LostAtHogwarts: Robert forgetting Emma’s name is the greatest thing ever 😂 https://t.co/ZGEqmoGO4o",
        "RT @LostAtHogwarts: Michael Gambon and Alan Rickman pranking Daniel Radcliffe on set. 😂 https://t.co/cpIixEQQCw",
        "RT @LostAtHogwarts: One of the reasons why Emma Watson is one of the best Role Models. https://t.co/MDymFhU4NP",
        "RT @TakingFiveHQ: 😂😂😂https://t.co/a7k3aQfvMX",
        "RT @DlYRecipes: This looks so unbelievably insane😍😍😍 https://t.co/yiisjWDyfh",
        "RT @DlYRecipes: This changes the game😍😱 https://t.co/7HvFGdEVj8",
        "RT @ltsChuckBass: I'm in love. 😭😍 https://t.co/WrBJ1CyBtO",
        "RT @TreMelvin: rt if your eyes weren't on kendall jenner https://t.co/jkQon17trF",
        "@angelicamxo @liiv_meier A. You both look great all the damn time B. Ang you literally had a baby",
        "RT @Frostbite___: Mary Kate suffers from anorexia and cocaine addiction. Ashley suffers from Lyme disease. They both have been working sinc…",
        "RT @tumblrstorytime: most accurate post ever https://t.co/EoZNbEkMZB",
        "the only Zac Brown Band song I like is 'Chicken Fried' and I think that says a lot about me",
        "I wish I liked someone this much lmao https://t.co/MrJHjknB8H",
        "RT @sIamdunc: a short story https://t.co/SnxqbMx8fU",
        "@bartholomiumiu Marieneela? Omg that's so hard to say lmao what is it",
        "RT @allure_essence: \"when bitches hate you but you loveeeee you.\" https://t.co/mRGVXSU7mg",
        "@sarah_kearsleyy that girl on friday lmao https://t.co/RDXlqaEs6T",
        "RT @SexualGif: thank you. thank you. thank you. https://t.co/3KGG5werSi",
        "RT @TumbIrHumor: this is the greatest thing ever https://t.co/jslDeCtf1H",
        "RT @ColIegeStudent: So true https://t.co/VejGPve5fM",
        "RT @TumbIrHumor: for medium https://t.co/J3fYjWqVNc",
        "RT @ltsChuckBass: Every. Single. Year. 😍😩 https://t.co/8ObsdngP65",
        "RT @marshmellomusic: Difficult roads often lead to beautiful destinations",
        "@bartholomiumiu Why do you do these things",
        "RT @SexualGif: never trust a man who has multiple barbers sis cause his barber isn't the only thing that he's cheating on, take notes https…",
        "RT @ltsChuckBass: This picture of Nicki Minaj and Blake Lively looks like fire and ice #MetGala https://t.co/5ZAiZkIQGg",
        "RT @FIawlessMakeup: For anyone who tries to tell me makeup isn't art😍😍😍 https://t.co/LPxjAwuj5w",
        "RT @TheOfflcePics: People who watch The Office are my favourite kind of people 🙌🏽😁 https://t.co/sKEZNona6v",
        "RT @benmaller: Since nobody in NFL is interested, Colin Kaepernick is now handing out men's suits in front of NYC parole offices. https://t…",
        "RT @BarackObama: Well said, Jimmy. That's exactly why we fought so hard for the ACA, and why we need to protect it for kids like Billy. And…",
        "this just shows how immature some of these girls are and how they're not ready to be mothers https://t.co/kqYixLRgdH",
        "RT @Iifepoems: https://t.co/KkzvosMRTN",
        "RT @WorkoutHumor: When you haven't had a cheat day in awhile... https://t.co/p3gvb1r1gT",
        "RT @asassywhale: how to apologize to me https://t.co/9LC4SGBaH2",
        "RT @sincerelylew: I hate all of you who voted for him. Hate you all. https://t.co/yHC4icB2Ab",
        "RT @Dxrrick: You asking if people get thirsty? https://t.co/YfOEgnjF00",
        "RT @ColIegeStudent: \"How's studying for finals going?\" https://t.co/Qp37A08wFo",
        "RT @EstatePorn: The symmetry though https://t.co/lV61LL6jeY",
        "RT @ltsChuckBass: BILL BILL BILL BILL BILL! https://t.co/S2YPbEdWtR",
        "RT @asassywhale: when your best friend makes a new really close friend https://t.co/t1OeHX3sKu",
        "RT @ltsChuckBass: Chace Crawford is a babe https://t.co/6oho1rGzSp",
        "RT @kolby182: Any 2 white guys could walk up to me and say \"we're The Chainsmokers\" and I'd believe them.",
        "RT @ltsChuckBass: facts 👏🏼 https://t.co/ypvZBOURVF",
        "RT @BrysonTlIIer: kinda wanna text u, kinda wanna delete ur number",
        "RT @Zrowable: Not taking any chances https://t.co/PH1tq5Qd3N",
        "RT @astrologyIife: 💫 https://t.co/euZpJR2dcS",
        "RT @TumbIrHumor: science lmao https://t.co/TggmGwCoC1",
        "RT @HilariousRoasts: I've been laughing at this for 20 minutes 😂😂 https://t.co/0CAiosdtJC"
    ],
    "tweet_created_at": [
        "2017-05-22 07:08:15",
        "2017-05-22 07:05:21",
        "2017-05-22 07:02:17",
        "2017-05-22 06:45:32",
        "2017-05-22 06:45:11",
        "2017-05-22 06:40:17",
        "2017-05-21 18:26:53",
        "2017-05-21 18:23:55",
        "2017-05-20 19:23:25",
        "2017-05-20 16:26:13",
        "2017-05-20 16:25:49",
        "2017-05-20 16:24:53",
        "2017-05-20 06:06:01",
        "2017-05-20 06:02:32",
        "2017-05-20 03:22:47",
        "2017-05-19 23:11:49",
        "2017-05-19 06:06:05",
        "2017-05-18 20:48:02",
        "2017-05-18 20:44:26",
        "2017-05-18 05:16:26",
        "2017-05-18 03:25:59",
        "2017-05-18 03:15:44",
        "2017-05-17 19:18:57",
        "2017-05-17 17:43:08",
        "2017-05-17 02:57:50",
        "2017-05-17 01:36:42",
        "2017-05-16 22:05:22",
        "2017-05-16 21:41:24",
        "2017-05-16 03:18:11",
        "2017-05-16 02:40:57",
        "2017-05-16 00:03:38",
        "2017-05-15 22:50:40",
        "2017-05-15 22:19:55",
        "2017-05-15 22:18:47",
        "2017-05-15 19:32:26",
        "2017-05-15 19:30:43",
        "2017-05-15 19:29:32",
        "2017-05-15 19:28:24",
        "2017-05-15 19:14:04",
        "2017-05-15 19:13:07",
        "2017-05-15 19:10:18",
        "2017-05-15 05:24:16",
        "2017-05-15 05:23:13",
        "2017-05-15 05:18:52",
        "2017-05-15 04:21:34",
        "2017-05-15 04:08:55",
        "2017-05-15 04:08:42",
        "2017-05-15 00:47:29",
        "2017-05-15 00:47:13",
        "2017-05-15 00:45:54",
        "2017-05-14 22:44:07",
        "2017-05-14 15:24:57",
        "2017-05-14 15:22:56",
        "2017-05-14 15:22:38",
        "2017-05-14 15:10:24",
        "2017-05-14 14:55:05",
        "2017-05-14 14:54:38",
        "2017-05-14 05:18:26",
        "2017-05-14 05:01:15",
        "2017-05-14 04:46:28",
        "2017-05-14 04:46:01",
        "2017-05-14 04:44:58",
        "2017-05-14 04:37:20",
        "2017-05-14 04:23:49",
        "2017-05-14 04:17:30",
        "2017-05-14 03:56:05",
        "2017-05-14 03:55:55",
        "2017-05-14 03:54:49",
        "2017-05-13 23:14:37",
        "2017-05-13 07:34:42",
        "2017-05-13 07:15:17",
        "2017-05-13 07:12:42",
        "2017-05-13 07:12:30",
        "2017-05-12 16:11:46",
        "2017-05-12 16:11:25",
        "2017-05-12 07:10:10",
        "2017-05-12 07:07:21",
        "2017-05-12 06:58:34",
        "2017-05-12 06:57:01",
        "2017-05-12 06:46:33",
        "2017-05-12 06:38:23",
        "2017-05-12 06:20:17",
        "2017-05-12 06:19:36",
        "2017-05-12 06:18:57",
        "2017-05-12 06:18:11",
        "2017-05-12 06:15:12",
        "2017-05-12 06:15:07",
        "2017-05-11 19:04:09",
        "2017-05-11 08:00:16",
        "2017-05-11 01:15:54",
        "2017-05-11 01:06:44",
        "2017-05-11 01:06:19",
        "2017-05-11 01:05:23",
        "2017-05-11 01:03:54",
        "2017-05-10 22:52:22",
        "2017-05-10 22:49:35",
        "2017-05-10 16:36:58",
        "2017-05-10 01:48:52",
        "2017-05-09 23:43:00",
        "2017-05-09 23:37:21",
        "2017-05-09 23:36:46",
        "2017-05-09 23:32:53",
        "2017-05-09 21:26:07",
        "2017-05-09 06:17:37",
        "2017-05-09 05:06:18",
        "2017-05-09 04:52:48",
        "2017-05-09 04:50:05",
        "2017-05-09 04:43:14",
        "2017-05-09 04:42:39",
        "2017-05-09 01:37:48",
        "2017-05-09 01:31:44",
        "2017-05-09 01:20:21",
        "2017-05-08 21:28:44",
        "2017-05-08 06:16:21",
        "2017-05-08 06:12:21",
        "2017-05-08 06:12:15",
        "2017-05-08 06:07:41",
        "2017-05-08 06:04:34",
        "2017-05-08 05:59:50",
        "2017-05-06 12:46:59",
        "2017-05-06 12:46:15",
        "2017-05-06 11:59:18",
        "2017-05-06 11:58:20",
        "2017-05-06 11:57:48",
        "2017-05-06 11:56:25",
        "2017-05-06 11:56:05",
        "2017-05-06 11:55:49",
        "2017-05-06 11:52:55",
        "2017-05-06 11:50:43",
        "2017-05-06 10:38:28",
        "2017-05-06 10:30:27",
        "2017-05-06 10:29:54",
        "2017-05-06 10:23:50",
        "2017-05-06 10:19:48",
        "2017-05-06 10:19:13",
        "2017-05-06 10:19:04",
        "2017-05-06 02:41:24",
        "2017-05-06 02:36:13",
        "2017-05-06 02:35:31",
        "2017-05-06 02:33:23",
        "2017-05-05 12:46:38",
        "2017-05-04 22:29:13",
        "2017-05-04 20:41:57",
        "2017-05-04 17:45:06",
        "2017-05-04 08:22:20",
        "2017-05-04 08:07:06",
        "2017-05-04 07:50:43",
        "2017-05-04 07:39:33",
        "2017-05-03 22:28:32",
        "2017-05-03 22:26:21",
        "2017-05-03 22:25:01",
        "2017-05-03 22:11:43",
        "2017-05-03 21:46:34",
        "2017-05-03 21:31:40",
        "2017-05-03 21:27:52",
        "2017-05-03 21:25:51",
        "2017-05-03 21:24:15",
        "2017-05-03 21:22:59",
        "2017-05-03 21:20:22",
        "2017-05-03 21:19:47",
        "2017-05-03 21:18:13",
        "2017-05-03 21:16:49",
        "2017-05-03 05:47:01",
        "2017-05-03 05:41:40",
        "2017-05-03 05:40:44",
        "2017-05-03 05:40:08",
        "2017-05-03 05:38:42",
        "2017-05-03 05:38:38",
        "2017-05-03 05:38:11",
        "2017-05-03 05:37:52",
        "2017-05-03 05:36:37",
        "2017-05-03 05:34:44",
        "2017-05-03 05:34:33",
        "2017-05-03 01:01:38",
        "2017-05-02 22:46:55",
        "2017-05-02 22:46:38",
        "2017-05-02 22:45:50",
        "2017-05-02 22:45:13",
        "2017-05-02 22:45:05",
        "2017-05-02 22:44:40",
        "2017-05-02 22:43:37",
        "2017-05-02 17:04:29",
        "2017-05-02 16:57:55",
        "2017-05-02 16:56:45",
        "2017-05-02 08:10:10",
        "2017-05-02 08:08:53",
        "2017-05-02 08:07:26",
        "2017-05-02 08:05:45",
        "2017-05-02 06:09:01",
        "2017-05-02 02:39:03",
        "2017-05-02 02:38:25",
        "2017-05-02 02:34:41",
        "2017-05-02 02:34:36",
        "2017-05-02 02:34:21",
        "2017-05-01 08:25:14",
        "2017-05-01 03:45:08",
        "2017-05-01 03:42:39",
        "2017-05-01 03:42:35",
        "2017-05-01 03:42:03"
    ],
    "followers_list": [
        "kramklass",
        "LiamCandlin",
        "tattooposts",
        "angelicamxo",
        "noelle_erica",
        "bartholomiumiu",
        "beautygoaI",
        "damnmales",
        "staypuft_danny",
        "iamedeng",
        "aji_billa",
        "ARoseey32",
        "soxclusyv",
        "scottisbell_",
        "mauro_DD",
        "hypefocus",
        "queen_beatface",
        "nickgillies03",
        "dopeIines",
        "JkuntzvJoan",
        "BeBeastiful",
        "vmanriquez80",
        "Robert_Joseph13",
        "ImChuckBassBaby",
        "IAM_GIGS_34",
        "tastycodeine",
        "Johnnyy__D",
        "nicolegiannaxo",
        "vic_toria813",
        "freakinalvin",
        "_SessyOdza_",
        "allij16",
        "amandaanunes99",
        "Addie_Alade",
        "TrappedThots",
        "Stephanie_Doot",
        "__manimal",
        "sauzefamily",
        "Rutgers",
        "spothopping",
        "JadeIopez",
        "carlibellas",
        "_theluxlife",
        "carrr_sex",
        "FantasyMinds",
        "FlTNESSGlRL",
        "NahhBriann",
        "WorkoutHumor",
        "TheR3dSpade",
        "ghsudk",
        "jayjayvee2408",
        "Chrissy_Torres_",
        "Disla7373",
        "romance_tips",
        "sarah_kearsleyy",
        "asassywhale",
        "ilovewobderland",
        "badassbarhorst",
        "EdsonJen",
        "RUreadyFord",
        "Maddi_alexis25",
        "zjjxisj",
        "ShsjisjsjsBio",
        "mi33x__",
        "GymPostsLife",
        "HemmosLipsx",
        "RURec",
        "Jmckeowncuse",
        "OmonighoNobuko",
        "SharinganCari",
        "jstarrz01",
        "AlexaDichio",
        "paigeezuber",
        "SmytheDawonder",
        "zucchiniberg",
        "KikitColin",
        "itwillsay_he",
        "lukesousa28",
        "_jessiecruz_",
        "treymiller28_",
        "BergenKevin",
        "kayla_nicole217",
        "Jmeza10",
        "RobertPrete",
        "AEWeAndUs",
        "queefing_iguana",
        "Jenna_Grimaldi",
        "trekstock",
        "_czhao",
        "zarryeyedharry",
        "Teeeej1793",
        "Christina12496",
        "deeeee1995",
        "Unmatchable3000",
        "hannahdougan",
        "Janycenhgo",
        "em0044",
        "jgkimberlin",
        "krimriaxx",
        "FerLovesBiebs1D",
        "H_townProblems",
        "marriedtojonas",
        "Josie429",
        "foxyblanchard19",
        "marisa_riosss",
        "rachell_bellaa",
        "christhethrower",
        "davieseddyy",
        "MalNoordeloos",
        "DAMNITSAPARKER",
        "SimonCowellTime",
        "hayleydougan",
        "kitkats1003",
        "MichaelUlrich5",
        "LaurenLehr",
        "mandiechristie",
        "alonzo_rebecca",
        "vicfuentesbabyy",
        "mmike4923",
        "warpedrationaIe",
        "althelovechiodo",
        "PaulsonVideo",
        "Stephanie_Doot5",
        "yourafagxox",
        "Julsparra14",
        "HawthoreProbz",
        "FaithTheBunny",
        "jessinatorrrr",
        "RyanSimone631",
        "celinugh",
        "WakeRiderCon",
        "dorfman87",
        "ohheyitssam_",
        "contugi",
        "LunafatMariana",
        "FSalkins",
        "nicolasmohammed",
        "1D____lovesme",
        "tgalaxydefender",
        "XxKelly_KellyxX",
        "gabbymaoli",
        "SteviePrieto",
        "cessiguess",
        "AngelynAllezay",
        "hahaloljkk",
        "Ovoxocccc",
        "CrisEspares",
        "sir_hazzalot",
        "calitaylorr",
        "THEXFACT0R",
        "CheyenneVentro",
        "mikkiaylax3",
        "maizyschofield",
        "TaylaVinson",
        "Cher_Lloyd99",
        "kaylaalger",
        "Sarah_lisbeth",
        "WeAreTheInCrowd",
        "janoskiiianator",
        "daniajensen",
        "BadLuckBilly_",
        "nicolee915",
        "yeungmoney_",
        "abbiekreil",
        "liiv_meier",
        "billyfeola",
        "Jessi_glitz",
        "liilyy_salinas",
        "ItssmeDK"
    ],
    "followees_list": [
        "danielhowell",
        "angelicamxo",
        "EstatePorn",
        "noelle_erica",
        "bartholomiumiu",
        "CriminaIMQuotes",
        "MakeupTutoriaIs",
        "whiteboysdamn",
        "ARoseey32",
        "MemesOnHistory",
        "mindykaling",
        "ShawnMendes",
        "TheOfflcePics",
        "tumblrstorytime",
        "Zachpiona",
        "FIawlessMakeup",
        "ColinJost",
        "hornyscopes",
        "WorkoutHumor",
        "MikeyBolts",
        "ProtestPics",
        "DlYRecipes",
        "textures",
        "Johnnyy__D",
        "nicolegiannaxo",
        "DrakeJoshQuotez",
        "AnnaKendrick47",
        "ADAMDEVINE",
        "ZacEfron",
        "CalvinHarris",
        "TumbIrHumor",
        "vic_toria813",
        "freakinalvin",
        "_SessyOdza_",
        "allij16",
        "astrologyIife",
        "amandaanunes99",
        "Addie_Alade",
        "VancityReynolds",
        "benhiggi",
        "Stephanie_Doot",
        "tomoausten",
        "ltsChuckBass",
        "HistoryToLearn",
        "carlibellas",
        "BiIlionaires",
        "MedievaI_React",
        "FantasyMinds",
        "TheR3dSpade",
        "TheDailyTattoos",
        "jayjayvee2408",
        "Chrissy_Torres_",
        "sarah_kearsleyy",
        "asassywhale",
        "Maddi_alexis25",
        "GymPostsLife",
        "SexualGif",
        "RURec",
        "RutgersU",
        "Jmckeowncuse",
        "paigeezuber",
        "AlexaDichio",
        "zucchiniberg",
        "_jessiecruz_",
        "gracehelbig",
        "queefing_iguana",
        "treymiller28_",
        "BergenKevin",
        "kayla_nicole217",
        "Jmeza10",
        "RobertPrete",
        "Jenna_Grimaldi",
        "AlexAllTimeLow",
        "JackAllTimeLow",
        "Zoella",
        "trekstock",
        "Teeeej1793",
        "deeeee1995",
        "dylanobrien",
        "FlTNESS",
        "jgkimberlin",
        "LittleMix",
        "5SOS",
        "Luke5SOS",
        "Calum5SOS",
        "Ashton5SOS",
        "Michael5SOS",
        "carolineflack1",
        "edsheeran",
        "onedirection",
        "zaynmalik",
        "Louis_Tomlinson",
        "LiamPayne",
        "NiallOfficial",
        "Harry_Styles",
        "billyfeola",
        "liiv_meier",
        "yeungmoney_",
        "Sarah_lisbeth",
        "AngelynAllezay",
        "cessiguess",
        "SteviePrieto",
        "gabbymaoli",
        "FSalkins",
        "ohheyitssam_",
        "dorfman87",
        "WakeRiderCon",
        "celinugh",
        "RyanSimone631",
        "jessinatorrrr",
        "FaithTheBunny",
        "althelovechiodo",
        "frankieeelupo",
        "Stephanie_Doot5",
        "mmike4923",
        "alonzo_rebecca",
        "LaurenLehr",
        "kitkats1003",
        "hayleydougan",
        "JessGlattly",
        "MalNoordeloos",
        "christhethrower",
        "rachell_bellaa",
        "marisa_riosss",
        "foxyblanchard19",
        "abbiekreil"
    ]
}