{
    "user_id": 3081707997,
    "screen_name": "yoooodani",
    "followers_count": 151,
    "followees_count": 119,
    "verified": false,
    "account_created_at": "2015-03-09 15:03:23",
    "average_retweet_count": 0.09,
    "average_favorite_count": 2.02,
    "total_tweets": 199,
    "retweets": 156,
    "retweeted_by_others": 4,
    "mentioned_others": 25,
    "tweets": [
        "RT @pettyblackgirI: Matter of fact, it would be best for ari to take a break to recover. This would be a lot to carry from show to show.",
        "RT @pettyblackgirI: She probably also feels responsible in some way which is even worse. Y'all need to get yalls priorities together.",
        "RT @pettyblackgirI: Ariana is probably traumatized knowing fans died at her show. That could fuck with her mental health in ways I can't ev…",
        "RT @gringatears: \"Insult Mexicans\" fuck off. He harassed women and children, stabbed a 19 yr old who later died, etc. He's a NAZI, not whit…",
        "RT @holyscum: i'm not the same person i was two mercury retrogrades ago",
        "RT @moonboy_mase: my crush: i'm lactose intolerant \n\nme: https://t.co/PMHY2ytEsl",
        "RT @CommonWhiteGrls: THINGS THAT ARE NOT A CASHIER'S FAULT:\nSTORE POLICIES\nSTORE PRICES\nUR CREDIT CARD DECLINING\nUR EXPIRED COUPON\nUR SHIT…",
        "RT @xomirana: i deserve the best and i will isolate myself from every situation until i get it",
        "@Leandrewww hahaha I got the notification that you joined. I told you it works better!",
        "@jramon0521 happy late birthday sister 🌹",
        "@InTheLorenzone happy late birthday beautiful 😘 I'm glad you had a great day",
        "RT @Taylormichele3: \"take a picture take a picture\" 😂😍 https://t.co/RGwCCdZ7k0",
        "RT @PoemPorns: https://t.co/jFLmHNGmMC",
        "RT @__tdx: FOR EVERYONE ASKING FOR THE STORY PAY ATTENTION. about to start the thread ... https://t.co/pl4epYYm76",
        "RT @JordanUhl: Your dad literally tried to ban a religion from entering the US. https://t.co/HPu6JI1Bqp",
        "RT @lilbadbitches: this how i know don't nobody rly love me like tht smh https://t.co/i6Ea0r4H86",
        "RT @Alexjuarez___: You playinnn lol",
        "RT @rihanna: Don't u. Ever. Get too. Comfortable",
        "RT @TheDiDiDelgado: I don't like to have discussions/workshops on racism without accurately defining it from jump. Every time. https://t.co…",
        "RT @hausmuva: you're your first healing space.",
        "RT @FENTYLOOK: https://t.co/oh3ef5pf8J",
        "RT @cuhsteeyo: If you're not from Spain, 🗣YOU'RE NOT SPANISH",
        "RT @blvckfame: Sad part is...Y'all be hurting the girls that's really down for you",
        "RT @colormymood: I wanna run through a field like this https://t.co/ivaYtwMSrb",
        "RT @dangYonZ: Impeaching the whole White House cabinet trying to get to a decent president https://t.co/nwOVWurxR7",
        "@POiSEon_22 ugh I was so mad lol she's like \"no no no\" and we're like damn okay 😂",
        "RT @_concepci0n: Sighs for life",
        "PISSED this lady at the nail salon said @mee_shell_ and I look like we're 17 😂",
        "RT @livestrongfree: i'm just so unbothered by negativity nowadays. too focused on bettering myself to be stressing about things and people…",
        "RT @MU3RTA: Me b4 I get home: I'm gna eat, do my homework, workout, shower, sleep early \n\nMe when I get home: https://t.co/nokelby61u",
        "RT @Pharaoh_Munk: Me: is that my hoodie?\n\nHer: is that my romper?  \n\nMe: https://t.co/fL3yT7FtJq",
        "RT @moondigo: Good friends tell you when you're messing up instead of always taking your side regardless of the situation",
        "RT @TRYVNS: good morning to errybody except white/nonblack folks who say nigga.\n\ny'all all can do a split on a ripe cactus.",
        "RT @CassieeNovaa: I'm sorry but you are the furthest thing from \"woke\" or \"enlightened\" if you still have internalized hatred for your own…",
        "RT @naziejoon_: You: money isn't everything\nMe: https://t.co/GWCzI4SWzp",
        "RT @DeLanes24: When I tell my Queen some hussy was lookin at my dick print in my romper https://t.co/71w9RAdQZx",
        "RT @LexHurtado_: These are the dolls we grew up with and we're expected to NOT be boujee?!😂 YOU SEE THIS SLAY TEAM?! https://t.co/EDuoORWIqe",
        "@babyykakess_ gotta finish undergrad with a bang 😛🤘🏽thanks so much b 😘",
        "RT @MaiaGunn: When you and your man wearing the same romper https://t.co/ECEfKWHuzx",
        "@singme_tosleep_ We need to go out soon so I can spoil you w HAWAIIAN PIZZA BABE 😂😂😂",
        "ohhhhhh bae 😍😘 https://t.co/UwUSNJQcSU",
        "RT @Luckwman: Once more: JUST BECAUSE YOUR ONE BLACK FRIEND LETS YOU SAY \"NIGGA\" DOES NOT MEAN IT IS OKAY FOR YOU TO SAY NIGGA.",
        "RT @SCAMBERROSE: Jesus was out here in a sundress and some Payless sandals stunting so what are you really saying? https://t.co/sYJ38Hy4NP",
        "RT @lexi4prez: I cannot believe this is real  https://t.co/UIQ9Yj7aXY",
        "RT @jaboukie: straight men are rewarded for adopting the same feminine aesthetics queer men &amp; trans women experience violence for xoxo goss…",
        "@singme_tosleep_ you're beautiful 😘 https://t.co/5XurfuZIUn",
        "RT @_mlunaa: La lubricación vaginal es una reacción natural e incontrolable. Si ella te dice que NO es NO. Jodio puerco. https://t.co/GaQol…",
        "RT @mee_shell_: T-5 days until I am a college graduate 👩🏻‍🎓👏🏼🎉\n📸: @simplylanyphoto… https://t.co/tXzBnEGFPj",
        "RT @hyphynextdoor: \"Aye blue romper 🗣\"\n\"Oh you got a girlfriend?\" \n\"She don't let you have friends??\"",
        "RT @jaystuntin_: \"GO GET HER BRUH ! SHE FEELING THAT FLORAL LOOK ON YA ROMPER, LOOKING MAD POETIC DAWG. YOU A FLOWER CHILD, BEAUTIFUL CHILD…",
        "@cassshay1 You're going to do great 😘 I'm rooting for you",
        "RT @cassshay1: @yoooodani You're my inspiration",
        "I got a 4.0 this semester 😭😭😭 this is the present my mom has always wanted 😭😭😭",
        "RT @RiRiHumor: Rihanna appreciation tweet https://t.co/8uufJBfvOu",
        "RT @RelateToJayy: How you look when you chasing someone who won't give you the time of day https://t.co/X8zRfIZpTw",
        "RT @ztsamudzi: I've bought maybe 4 avocado toasts this year. With the ~$24 spent, I could've been a whole homeowner. My darn millennial pri…",
        "RT @wokemom: fat bi non binary chicanx goes to prom 2k17 https://t.co/GXauMsiC4x",
        "RT @meganliberman: Seems like a good day for this regular reminder: the Trump WH still has not faced a crisis that was not self-inflicted.",
        "RT @TheCourtKim: mood: https://t.co/2MBaj2eq7Q",
        "RT @QueerXiChisme: this is fair. https://t.co/zBvEbdqUAO",
        "@Lil_Honey_ happy birthday beautiful 😘 I hope you have a great day",
        "RT @brownlashon: Employers be like:\n- must have a Master's\n- be an expert in communication \n- 146 years of experience \n- 3 extra arms for m…",
        "RT @zellieimani: Even at my worst, I'm fucking incredible.",
        "I'll be waiting 😭😭 help a brown sister out pls https://t.co/6mZo7tfCwz",
        "@mvazquez17 I'll let you know when 🤗",
        "@mvazquez17 I already started moving 😉",
        "RT @mvazquez17: @yoooodani Aww mi corazón 😭❤️ save the date LS!",
        "I WAS JUST THINKING ABOUT YOU 😭😭😭🍾 https://t.co/J0GGr4vhVO",
        "RT @ABC: Adorable little girl interrupts pre-prom photo session in North Carolina. \"She said she wanted to see the princess.\" https://t.co/…",
        "RT @ItextSlowAsf: falsely accusing me of having an attitude creates the attitude you thought I had 😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊…",
        "RT @JillFilipovic: Sometimes I read Trump's twitter &amp; recall that for most of American history people were like, \"women are too emotional t…",
        "RT @QueerXiChisme: Know your lane. \nStay in your lane. \nImprove your lane. \nMaster your lane.\nMake space for others in your same lane.",
        "RT @mirasaysno: why is this the funniest gif i've ever seen https://t.co/WcckEZI3Ek",
        "RT @jezulaaa: They should've watch their drinks and not wear expensive jewelry. What did they think was gonna happen https://t.co/J6dsLJjX78",
        "@thatNuNu_2 I want to see you soon 😘",
        "If you try to kill my vibe, you'll get cut off 😉",
        "Yoooo everything is slowly coming together and happy Dani about to pop out lol",
        "RT @SexualGif: me when someone points out that I don't have on a bra https://t.co/nSjBRPVJAb",
        "RT @AmaniQuinnea: @itsDanny__ @witchygurly It's about cops targeting minorities trying to make a living BOI",
        "RT @Phil_Lewis_: Betsy DeVos is showered by boos at Bethune Cookman. https://t.co/siNeDV6U9e",
        "RT @notchetas: que linda que es la vida cuando te manda a las personas correctas en el momento perfecto",
        "@singme_tosleep_ you have yourself a good life\nxo yoooodani",
        "@singme_tosleep_ the damage is done",
        "@singme_tosleep_ alright bet",
        "@singme_tosleep_  https://t.co/eynJqq0HiD",
        "RT @babyykakess_: I'm soooooooooo tired omggggg",
        "@singme_tosleep_ Ily https://t.co/wqXDvJQORb",
        "RT @DrugsMedia: Y'all I lied. I played hella games. https://t.co/WezWI78c5I",
        "I feel bad not being able to gift my mom anything td cus I'm broke but a week from now, she's getting my most expensive gift yet 🎓😭",
        "RT @lexi4prez: men when women are abused, raped, killed, stalked and harassed: \n\nmen when a random girl says men are trash: 🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣🗣…",
        "RT @Enrique_Acevedo: Beetlejuice, Beetlejuice, Beetlejuice https://t.co/H52Z2Di0Ot",
        "RT @bonbonsalvaje: I'm honestly over this week. Is it Friday yet?",
        "RT @pettyblackgirI: They said her smile wasn't \"authentic\" &amp; they wanted \"rawness,\" then told her to smile while receiving criticism. I'm g…",
        "RT @itsSpongeMock: me: tuition and books are expensive \n\nFAFSA: tUiTiOn AnD bOoKs ArE eXpEnSiVe https://t.co/9HsXMksxYb",
        "RT @snsdmanager: i love u, bitch\n⠀\n⠀\n⠀ \n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀ \n⠀\n\nI ain't gonna never stop lovin u\n⠀\n⠀\n⠀ \n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀ \n⠀…",
        "RT @dddleirf: Can someone take me to get my nails done as a grad gift? 🙄",
        "RT @Phil_Lewis_: These sisters graduated this semester with a PhD, MBA and BA! They've decided to start a foundation that gives scholarship…",
        "RT @najahtaa: who is she 👏🏿 https://t.co/amElWRGFdp",
        "RT @tasmiimlak: the little boy i tutor sneezed n said \"bless u\" and i was like \"did u just bless yourself\" and he was like \"ya who else wil…",
        "RT @pettyblackgirI: Stuff like this is why black girls feel like their natural hair is something to be ashamed of. Everybody woulda got the…",
        "RT @bad_dominicana: u must not understand the power mexico has in latinamerican media then. we all grow up on the same univision/televisa.…",
        "RT @pettyblackgirI: doing this would literally support the statement that men are trash. y'all tell on yourselves everyday on this app. htt…",
        "RT @pettyblackgirI: Men are TRASH. SCUM. GARBAGE. they ain't shit. and they prove it everyday. https://t.co/UuSjcqhKK5",
        "RT @brinney_: When you run into professional photographers during an iPhone shoot 🥀 https://t.co/pTR13moN8K",
        "RT @JordanUhl: I wonder why erectile dysfunction isn't considered a preexisting condition. https://t.co/uch1RZgB97",
        "VENMO TRANSACTIONS THAT SAY \"CINCO DE DRINKO\" 😤😤😤",
        "RT @priscadorcas: this is all you need. https://t.co/HYgcVR3QWQ",
        "RT @TrillestAC: To all my white friends... It's never ok for you to say \"nigga\" don't care who you grew up or hang around.",
        "RT @juniperangelica: It's almost like corporations enjoy being racist. https://t.co/swFSjNQEzB",
        "RT @onyeyichii: Y'all forgot to mention the people dressed as maids and construction workers in brown face https://t.co/5FJCsRTjIK",
        "RT @realDonaldTrump: It’s Thursday. How many people have lost their healthcare today?",
        "RT @kushkandy95: I do not feel sorry for any #TrumpSupporter who will be affected by the #AHCA they voted for this, they own this crap.",
        "RT @Mikel_Jollett: There's something strange about this group that just decided RAPE was a pre-existing condition... https://t.co/xDtQT4fNeX",
        "RT @BrownPeopleDo: Honestly I'm just so disappointed in Vogue India. How do you celebrate the 10th anniversary of Vogue India... without an…",
        "RT @chrystran: just wanna give a shoutout to all the Black &amp; brown femmes who hold up communities that disrespect them &amp; fail to center the…",
        "RT @BigHPrivateEye: rest assured shitty men, she wont run to the cops because she'll lose her health insurance",
        "RT @BigHPrivateEye: by making reporting rape an even more difficult task than it already is you've effectively decriminalized it",
        "RT @ClintSmithIII: Nothing says *America* more than a bunch of white men in suits celebrating the fact that they just took something away f…",
        "RT @billyeichner: Celebrating millions of men, women and children losing health insurance. @realDonaldTrump is a SICK PIECE OF SHIT. https:…",
        "RT @BassoonJokes: the new healthcare plan is everybody gets 50 tylenol at birth. those are your tylenol. use them whenever or however you w…",
        "RT @SOMEXlCAN: if u voted for trump and u tryna celebrate cinco de mayo u better cinco de mind yo fuckin business and leave mexican culture…",
        "RT @YasminYonis: Oh my gosh. That's an IUD in his hand like he came out the womb saying \"no weapon formed against you shall prosper.\" https…",
        "RT @TRILLAAXX_: Going out with a bang 😎💣 https://t.co/SlSHu1KNyF",
        "RT @LeSwankJuice: Look at these thugs...this is why I get nervous when they're around...all them drugs and country music https://t.co/Q4V0v…",
        "@SamuelBaki good luck 🤘🏽 https://t.co/HZjUZyyTmU",
        "RT @thetrudz: Stop rationalizing why you deserve joy. You do; full stop. Anyone who disagrees--for personal or structurally bigoted reasons…",
        "RT @latinarebels: Alternative Ways To Celebrate Cinco De Mayo #reclaimcinco https://t.co/9YAuJeZWEx",
        "RT @Diokpa_Uche: Fuck up. https://t.co/z7tojg5HTJ",
        "RT @AdelesBabyDaddy: I don't like your tone https://t.co/eJC9GQFsek",
        "RT @MJStarLover: The photo we were waiting for. Gorgeous. #METGala https://t.co/ZsGsdV0QVB",
        "RT @__Dutch: my inner monologue: \"remember, not everything is about you.\"\n\nalso me: https://t.co/6C2pqGCCd1",
        "RT @lala: Unbreakable 🖤#metgala https://t.co/Iz9wwtiJ1O",
        "RT @FemaleTexts: Mom: why are your grades so bad?? \n\nMe: Bad things happen to good people mum\n\nMom: https://t.co/8v0QqWXNdo",
        "RT @jaboukie: rihanna: *wears soiled phat farm dungarees with a wet toilet paper crop top and a hyperrealistic trump mask*\nme: yes",
        "RT @cuhsteeyo: It's tough when you care so much about literalllllly everything",
        "RT @suzieeburitoe_: wya https://t.co/Hb0ujtvk9L",
        "RT @tommyrosiers: Gabrielle Union out here looking like she's 17 again 😍😭 https://t.co/8KPVgWScKm",
        "@Pilsen_312 🤔😂",
        "@Pilsen_312 read my previous tweet 🙃",
        "Ricky Martin is never not going to be perfect 😩",
        "Ya'll this is so sickening",
        "Men are trash!!!",
        "TWO SEXUAL ASSAULTS IN TWO DAYS",
        "https://t.co/6jgJuRcJIU",
        "RT @LovelyyKaren: Life is queer with it's twist and turns as every one of us sometimes learns.",
        "RT @cuhsteeyo: The end of this semester seems so close … but then I remember everything that has to get done 😴",
        "RT @Crystal1Johnson: A 10 y.o.girl bullied about her dark skin has created a fashion line in hopes of instilling confidence in other young…",
        "me alllllll day: https://t.co/OX3zmlDjwn",
        "@estefaniharo no lies detected 🤗",
        "RT @estefaniharo: @yoooodani you 😂😂 https://t.co/li0gLt1RCk",
        "RT @sza: It's forgiving the ppl that shit on you that brings the blessings 🙏🏾🌸",
        "@singme_tosleep_ @suzieeburitoe_ very good question 🤔",
        "RT @JimHalpert__: High School Musical (2006) https://t.co/wolmJMbP6z",
        "RT @cuhsteeyo: The moments I've felt happiest are the moments I've felt a sense of belonging and acceptance. They're so rare, but when they…",
        "me to school: idc idc I'm over it \nschool to me after I wrote out my assignments: https://t.co/ZeDpnRVfFR",
        "RT @Queen_theysaid: #TellMeMoMedia: These kids just killed some choreography to #KendrickLamar \"Humble\" https://t.co/ZQp2rz0MSd",
        "RT @wastingcolours: ur daily reminder that poverty is a requirement of capitalism and no amount of reform is going to change that",
        "RT @littledonut18: Update: The rain has stopped. The clouds are parting. The sun is slowly coming out. Men are still trash. 🌞🌻✨",
        "RT @littledonut18: Wow it's raining again. Men are so trash.",
        "RT @jaboukie: cat caller: aye yo ma\ncat: meow",
        "👩🏽‍🔬🇩🇴🎓🇲🇽👩🏽‍💻 https://t.co/1iVz0ebzEb",
        "RT @SistahScholar: This @SheaMoisture debacle goes directly to the issue of the dearth of Black Women in leadership. EVEN in \"Black\" organi…",
        "RT @J98MINE: can i really afford another absence https://t.co/nLkFRk5pCD",
        "RT @girlposts: \"why do you always miss school?\" https://t.co/ES7oxSuukC",
        "RT @OhNoSheTwitnt: Good morning. Bill O'Reilly got more money to resign from his job for sexually harassing women than you'll make in an en…",
        "RT @KINGPR1NCESS: u gotta gas urself up. can't rely on other ppl to make u feel confident. other ppl's opinions help, but it ur confidence…",
        "RT @biticonjustine: you can only give so much to someone",
        "RT @NYQUISTSNIPE: IF YOU DONT WANNA LISTEN TO ME LISTEN TO BILL NYE https://t.co/BGivOFVH9P",
        "RT @freakaIika: Men get curved and shoot people https://t.co/9WVGQKoENm",
        "RT @thanx: When you scrollin down the TL and you see bae https://t.co/EhfZzB63gC",
        "RT @PerfectSaaying: “Fix your attitude or leave\" \n\nMe: https://t.co/AIz6zJVdKt",
        "RT @BossBabeLa: Lol these not waves. These stairs https://t.co/78JlS59AH0",
        "RT @Kyacoub95: @CJforShort @BrandoMendo @Ayahazedd @nanitsunami1 @Suckdatbitch @diorblunt Course not, who would want to identify as white w…",
        "RT @Gera_ldine10: Maldita pobreza :(",
        "RT @AnAimlessArcher: Since I tweeted about the LTAs I've been ostracized by every other sorority smh .... LTAs would never do that to me",
        "RT @xavbalan: This is the exact representation of what living check to check is https://t.co/dWg3dkVn2i",
        "RT @KenTremendous: This is amazing.\n\nWomen who were harassed: $20 million.\nMen who did the harassing: $65 million https://t.co/dJlflwSGgR",
        "RT @Lupita_Nyongo: I'm down if you are @rihanna https://t.co/vwHBWeCbFZ",
        "RT @hereweGLOagain: This is honestly so perfect. *saves for future use* https://t.co/tPkTpr1BpG",
        "RT @laurenduca: Happy 420, y'all!* \n\n*Reminder that institutionalized racism means black people are 3.73 times more likely to be arrested f…",
        "RT @Travon: Serena Williams won a grand slam while she was pregnant so every man should probably shut up about everything forever.",
        "RT @okay_laaa: A short story https://t.co/ApREmpPi1E",
        "RT @TmtisClutch: you know those days where you get out of bed and it's straight productivity.... https://t.co/NcYeDJz0bD",
        "RT @VINNYGUADAGNINO: Oh .. my... god https://t.co/sv0cELzZ2T",
        "@karinamurtah R U KIDDING 😂😧💀 literally dead bye 👋🏽 *deletes profile*",
        "RT @ValeeGrrl: [House Hunters episode]\n\nHUSBAND: I'm a freelance hamster trainer \n\nWIFE: And I tune harmonicas part-time\n\nHUSBAND: Our budg…",
        "RT @priscadorcas: growing older means being okay with not being liked.",
        "RT @FENTYLOOK: https://t.co/KuqdqkWWVJ",
        "RT @DwightSchrute_: How I justify being broke all the time https://t.co/kEjinBInPx",
        "RT @tyrabanks: One word: LIFESIZE \n\nOops...\n\n2 words\n\nLIFESIZE 2",
        "RT @chuuzus: Bruno Mars and Joan Smalls for Vogue. They look so good https://t.co/CD3SnTM7PL",
        "no me quedo donde no me quieren 🙂",
        "RT @Drebae_: Mom: if you want to act a fool in this store. WE can act a fool together. I'm not the one https://t.co/6xfzoc1svW",
        "RT @blaquepink: A picture for the history books https://t.co/OgxAGZMn4Z",
        "RT @Izzy_ohsopretty: My bank account, annoyed with my actions. https://t.co/DNaKFJBe8X",
        "RT @pettyblackgirI: a man being attracted to a woman is... gay? Serena is an athlete. she has a muscular physique. it doesn't make her any…",
        "RT @9021hoee: Nah. She look like the people that took her land though. https://t.co/i2O598VXXD",
        "@mayraapedroza May 21 👩🏽‍🎓",
        "graduation HURRY TF UP 🗣"
    ],
    "tweet_created_at": [
        "2017-05-23 00:48:51",
        "2017-05-23 00:46:41",
        "2017-05-23 00:46:38",
        "2017-05-23 00:45:46",
        "2017-05-23 00:32:40",
        "2017-05-23 00:31:31",
        "2017-05-23 00:29:19",
        "2017-05-23 00:28:35",
        "2017-05-22 18:02:01",
        "2017-05-22 13:44:31",
        "2017-05-22 13:43:51",
        "2017-05-22 13:36:51",
        "2017-05-22 13:36:25",
        "2017-05-20 16:33:37",
        "2017-05-20 15:46:41",
        "2017-05-20 15:15:49",
        "2017-05-20 15:13:35",
        "2017-05-20 15:10:39",
        "2017-05-20 15:10:34",
        "2017-05-19 15:11:58",
        "2017-05-19 15:11:23",
        "2017-05-19 15:07:03",
        "2017-05-19 13:39:43",
        "2017-05-19 12:49:06",
        "2017-05-18 21:58:39",
        "2017-05-18 16:46:24",
        "2017-05-18 16:10:12",
        "2017-05-18 16:10:04",
        "2017-05-18 04:00:38",
        "2017-05-18 01:46:53",
        "2017-05-17 22:35:01",
        "2017-05-17 17:35:28",
        "2017-05-17 16:27:12",
        "2017-05-17 16:24:37",
        "2017-05-17 16:22:28",
        "2017-05-17 16:20:21",
        "2017-05-17 16:17:24",
        "2017-05-17 15:51:51",
        "2017-05-17 13:37:38",
        "2017-05-17 13:35:37",
        "2017-05-17 13:28:11",
        "2017-05-17 04:16:00",
        "2017-05-17 04:09:12",
        "2017-05-17 02:26:37",
        "2017-05-17 02:07:08",
        "2017-05-17 02:03:32",
        "2017-05-17 02:01:00",
        "2017-05-17 01:55:51",
        "2017-05-17 01:23:58",
        "2017-05-17 01:00:30",
        "2017-05-17 00:44:15",
        "2017-05-17 00:43:50",
        "2017-05-16 21:41:36",
        "2017-05-16 13:51:48",
        "2017-05-16 13:45:34",
        "2017-05-16 13:40:46",
        "2017-05-16 13:39:15",
        "2017-05-16 13:28:33",
        "2017-05-15 13:49:34",
        "2017-05-15 13:22:45",
        "2017-05-14 23:12:23",
        "2017-05-13 22:05:44",
        "2017-05-13 22:02:54",
        "2017-05-13 22:02:14",
        "2017-05-13 19:13:17",
        "2017-05-13 19:03:08",
        "2017-05-13 19:02:58",
        "2017-05-13 16:34:46",
        "2017-05-13 02:43:52",
        "2017-05-12 13:48:57",
        "2017-05-12 13:41:43",
        "2017-05-12 13:35:15",
        "2017-05-12 13:33:52",
        "2017-05-12 13:25:25",
        "2017-05-12 13:24:29",
        "2017-05-11 19:41:41",
        "2017-05-11 19:41:03",
        "2017-05-11 19:24:30",
        "2017-05-11 18:22:48",
        "2017-05-10 23:39:08",
        "2017-05-10 23:26:04",
        "2017-05-10 23:15:55",
        "2017-05-10 23:12:11",
        "2017-05-10 23:11:28",
        "2017-05-10 23:04:36",
        "2017-05-10 21:37:45",
        "2017-05-10 21:32:43",
        "2017-05-10 21:31:29",
        "2017-05-10 21:31:01",
        "2017-05-10 01:41:53",
        "2017-05-10 00:16:23",
        "2017-05-09 23:38:52",
        "2017-05-09 23:38:38",
        "2017-05-09 23:38:31",
        "2017-05-09 23:31:15",
        "2017-05-09 23:29:41",
        "2017-05-09 23:28:03",
        "2017-05-08 02:16:02",
        "2017-05-07 04:36:57",
        "2017-05-07 04:10:15",
        "2017-05-07 04:05:28",
        "2017-05-07 04:03:19",
        "2017-05-07 04:03:14",
        "2017-05-07 03:54:33",
        "2017-05-07 03:53:57",
        "2017-05-06 01:45:29",
        "2017-05-05 20:59:14",
        "2017-05-05 20:59:07",
        "2017-05-05 20:58:57",
        "2017-05-04 22:22:40",
        "2017-05-04 22:06:23",
        "2017-05-04 22:04:35",
        "2017-05-04 22:03:53",
        "2017-05-04 20:54:42",
        "2017-05-04 20:53:42",
        "2017-05-04 20:52:58",
        "2017-05-04 20:52:56",
        "2017-05-04 20:52:15",
        "2017-05-04 20:52:01",
        "2017-05-04 20:44:48",
        "2017-05-04 16:45:33",
        "2017-05-03 15:29:52",
        "2017-05-03 15:29:38",
        "2017-05-03 15:02:46",
        "2017-05-03 13:50:49",
        "2017-05-03 13:47:40",
        "2017-05-03 13:46:28",
        "2017-05-03 13:40:43",
        "2017-05-03 13:21:37",
        "2017-05-03 03:47:08",
        "2017-05-03 03:40:49",
        "2017-05-03 03:40:35",
        "2017-05-03 00:55:20",
        "2017-05-02 13:07:35",
        "2017-04-30 14:52:58",
        "2017-04-30 14:52:53",
        "2017-04-30 14:11:18",
        "2017-04-30 00:35:43",
        "2017-04-30 00:32:51",
        "2017-04-29 23:38:28",
        "2017-04-28 23:45:16",
        "2017-04-28 23:44:58",
        "2017-04-28 23:44:50",
        "2017-04-28 18:00:20",
        "2017-04-28 17:59:13",
        "2017-04-28 13:49:05",
        "2017-04-28 13:48:16",
        "2017-04-27 20:14:59",
        "2017-04-27 18:19:36",
        "2017-04-27 18:19:17",
        "2017-04-27 13:47:05",
        "2017-04-27 13:42:50",
        "2017-04-26 20:19:54",
        "2017-04-26 20:16:45",
        "2017-04-26 19:19:34",
        "2017-04-26 16:52:44",
        "2017-04-26 16:51:48",
        "2017-04-26 16:49:35",
        "2017-04-26 16:49:33",
        "2017-04-26 04:14:28",
        "2017-04-26 03:52:21",
        "2017-04-25 20:12:50",
        "2017-04-25 20:08:02",
        "2017-04-24 15:53:16",
        "2017-04-24 13:53:53",
        "2017-04-24 13:52:05",
        "2017-04-24 13:42:26",
        "2017-04-24 13:32:42",
        "2017-04-24 13:29:59",
        "2017-04-24 02:37:50",
        "2017-04-23 17:26:41",
        "2017-04-22 14:55:55",
        "2017-04-22 14:55:42",
        "2017-04-21 20:03:27",
        "2017-04-21 20:03:12",
        "2017-04-21 13:41:26",
        "2017-04-21 13:25:46",
        "2017-04-21 13:25:08",
        "2017-04-21 13:21:04",
        "2017-04-20 18:06:28",
        "2017-04-20 18:05:08",
        "2017-04-20 17:57:04",
        "2017-04-20 17:55:48",
        "2017-04-20 13:49:53",
        "2017-04-20 13:42:52",
        "2017-04-20 13:38:31",
        "2017-04-20 13:29:04",
        "2017-04-20 13:24:39",
        "2017-04-20 02:35:03",
        "2017-04-20 01:16:43",
        "2017-04-19 13:49:33",
        "2017-04-19 13:24:32",
        "2017-04-19 03:48:36",
        "2017-04-19 01:09:23",
        "2017-04-19 01:05:15",
        "2017-04-19 01:05:03",
        "2017-04-19 00:59:46",
        "2017-04-18 22:08:13",
        "2017-04-18 20:58:38"
    ],
    "followers_list": [
        "jramon0521",
        "_catalinaa33",
        "RelateToJayy",
        "Code_Blue34",
        "ReyreeyR",
        "MpactfulLeader",
        "__jmama",
        "clarisalvarez96",
        "CarmenC9727",
        "lupehouses",
        "Malacate70Cisne",
        "blmatter_emily",
        "Blyss_1",
        "Pilsen_312",
        "Meimei_Guzman",
        "SamuelBaki",
        "lyssachavy",
        "6utterscotch",
        "Keruiz01",
        "lurbina1975",
        "_AdriGar",
        "serena1694",
        "ItsMe_Lopez19",
        "priscadorcas",
        "mudd4goals",
        "Rey_nizzle",
        "leyvakins",
        "vanessacortez26",
        "myclosetetc",
        "cuhsteeyo",
        "cassshay1",
        "_concepci0n",
        "selenas712",
        "Dinamica_4",
        "stxph_lf",
        "terePechocha",
        "Ehh_Sleepy",
        "POiSEon_22",
        "tremenda8a",
        "savage__moreno",
        "erod26",
        "kllangee",
        "redtoptacosdm",
        "LordC0hen",
        "j_cece16",
        "Jmendez_2919",
        "ApolloArroyo5",
        "danielaaaa0195",
        "sowhatsherface",
        "alegre_fource",
        "pancho_IRL",
        "InTheLorenzone",
        "evelynlissette_",
        "le_vences",
        "bonbonsalvaje",
        "lily_atali",
        "Cruzzzin13",
        "melendezzzz",
        "SarcasticCarito",
        "extrovertid06",
        "youngo30",
        "MachineGun_MAG",
        "Reys_the_roof",
        "sylviam_03",
        "NatalieXahri14",
        "singme_tosleep_",
        "mmascote23",
        "Jackieeelin_",
        "_comolaflores",
        "TheBossGal",
        "RoxiieEli",
        "nitxelkim",
        "gustavion327",
        "dustindemumbrum",
        "trisquel_",
        "FlirtyNotes",
        "JocelynZam28",
        "estefaniharo",
        "Lil_Honey_",
        "mayraapedroza",
        "Leandrewww",
        "mikemartino708",
        "04amorosa06",
        "WhereIsYokai",
        "angii1019",
        "joceeee07",
        "itsJr0",
        "pedrito11_12",
        "the_danny9",
        "alcazar2_",
        "lfh25",
        "kristenschorsch",
        "karinamurtah",
        "annette_101",
        "dddleirf",
        "Limited_Pro",
        "ChelisxGarcia",
        "mvazquez17",
        "curiousgeorgi5",
        "Gera_ldine10",
        "OralysKR",
        "martinezdiane07",
        "yoshirirox",
        "suzieeburitoe_",
        "sunflowerqueeen",
        "babyykakess_",
        "littleanel",
        "VickiToriaSoto",
        "mariasalad",
        "matthewnathan",
        "eenpenceng",
        "la_reyna_alexis",
        "fannyvillalon",
        "NoorHamida1",
        "tere_sita103",
        "Nickelodeon_15",
        "lolotega",
        "__emmaaa12",
        "_rgmx",
        "assilemnidrev",
        "mee_shell_",
        "iilseRa",
        "LewParty",
        "LTA_ED",
        "Selennnxoxo",
        "thatNuNu_2",
        "__gahbee17",
        "srikant62714615",
        "AwkAbel",
        "sweetfeeet",
        "_momnica",
        "floredith12",
        "mayadjewski",
        "VillalonEnrique",
        "LaurenSpedale",
        "IvanTwerkaholic",
        "torihowrd",
        "Kdunn93",
        "flamencogaby",
        "OsirisRodrigx",
        "rubyj711",
        "_jesseg8",
        "AwkBrandon",
        "MiCRAYla",
        "kaysanch19",
        "taylerinaa",
        "MarvinPolanco",
        "smsrhn",
        "PaigingDrFaggot",
        "Oh_Ryos",
        "iitsflamingo"
    ],
    "followees_list": [
        "jramon0521",
        "FENTYLOOK",
        "latinarebels",
        "__jmama",
        "clarisalvarez96",
        "CarmenC9727",
        "lupehouses",
        "evelynlissette_",
        "Blyss_1",
        "Pilsen_312",
        "pettyblackgirI",
        "SamuelBaki",
        "lyssachavy",
        "InTheLorenzone",
        "6utterscotch",
        "jaboukie",
        "Keruiz01",
        "lurbina1975",
        "_AdriGar",
        "serena1694",
        "bad_dominicana",
        "ItsMe_Lopez19",
        "Rey_nizzle",
        "leyvakins",
        "vanessacortez26",
        "myclosetetc",
        "cuhsteeyo",
        "cassshay1",
        "_concepci0n",
        "selenas712",
        "Dinamica_4",
        "naziejoon_",
        "priscadorcas",
        "stxph_lf",
        "terePechocha",
        "POiSEon_22",
        "tremenda8a",
        "erod26",
        "LordC0hen",
        "j_cece16",
        "danielaaaa0195",
        "alegre_fource",
        "sowhatsherface",
        "le_vences",
        "bonbonsalvaje",
        "lily_atali",
        "melendezzzz",
        "SarcasticCarito",
        "youngo30",
        "Reys_the_roof",
        "sylviam_03",
        "NatalieXahri14",
        "singme_tosleep_",
        "mmascote23",
        "Jackieeelin_",
        "RoxiieEli",
        "nitxelkim",
        "gustavion327",
        "dustindemumbrum",
        "trisquel_",
        "_comolaflores",
        "Cruzzzin13",
        "mikemartino708",
        "JocelynZam28",
        "estefaniharo",
        "blackvoices",
        "mayraapedroza",
        "Lil_Honey_",
        "04amorosa06",
        "Leandrewww",
        "angii1019",
        "itsJr0",
        "the_danny9",
        "lfh25",
        "annette_101",
        "dddleirf",
        "karinamurtah",
        "pedrito11_12",
        "Gera_ldine10",
        "mvazquez17",
        "alcazar2_",
        "curiousgeorgi5",
        "yoshirirox",
        "martinezdiane07",
        "sunflowerqueeen",
        "babyykakess_",
        "suzieeburitoe_",
        "OralysKR",
        "littleanel",
        "VickiToriaSoto",
        "la_reyna_alexis",
        "fannyvillalon",
        "Enrique_Acevedo",
        "__emmaaa12",
        "kllangee",
        "lolotega",
        "assilemnidrev",
        "mee_shell_",
        "Selennnxoxo",
        "thatNuNu_2",
        "__gahbee17",
        "mayadjewski",
        "flamencogaby",
        "WhereIsYokai",
        "IvanTwerkaholic",
        "sweetfeeet",
        "OsirisRodrigx",
        "Kdunn93",
        "AwkBrandon",
        "_jesseg8",
        "AwkAbel",
        "MarvinPolanco",
        "MiCRAYla",
        "smsrhn",
        "iitsflamingo",
        "PaigingDrFaggot",
        "Oh_Ryos",
        "kaysanch19",
        "VillalonEnrique"
    ]
}