{
    "user_id": 1884360787,
    "screen_name": "zanasiamonique",
    "followers_count": 188,
    "followees_count": 168,
    "verified": false,
    "account_created_at": "2013-09-19 20:40:23",
    "average_retweet_count": 0.0,
    "average_favorite_count": 0.31,
    "total_tweets": 200,
    "retweets": 184,
    "retweeted_by_others": 0,
    "mentioned_others": 2,
    "tweets": [
        "RT @femaIes: THINGS THAT ARE NOT A CASHIER'S FAULT:\nSTORE POLICIES\nSTORE PRICES\nUR CREDIT CARD DECLINING\nUR EXPIRED COUPON\nUR SHIT ASS MOOD",
        "RT @justin_ukeje: Wait... opposite over adjacent = tan.. Yea you won lol https://t.co/KIZWAnqvbe",
        "RT @bIessbaby: some girls have will power to get up an hour early for class to contour and sometimes I wonder if a shower is worth losing 2…",
        "RT @SkittledStars: Sick and tired of this sexist bullshit https://t.co/S2jDyGp8yv",
        "RT @LovableNotebook: Have you been so sad and tired and want to be alone, but at the same time you really wish there was someone who you co…",
        "RT @chrisbrown: The World is falling apart. Wanna send my love ❤️ to everyone.",
        "RT @painhub: me: i'm sleeping early tonight \nme, at 3 am: https://t.co/xryuJPhHMy",
        "RT @painhub: @ my boo https://t.co/YrLZadgLg5",
        "RT @painhub: me when someone texts me in a slightly different way than usual https://t.co/CGd28J7ZDm",
        "RT @painhub: armed robber: make one move and you're dead \nme: https://t.co/OYh8uav9Qj",
        "RT @XxmelaninairexX: \"You're like 5ft, you won't do shit\" https://t.co/FN5J5d5v9v",
        "RT @ProjectBuddy: Music is so powerful. It connects millions and gives people purpose. Manchester is in our thoughts. #PrayForManchester ht…",
        "RT @tease: wish i had a fat ass but all i got is a fat ass head",
        "RT @typedbieber: Stop killing innocent people stop killing innocent people stop killing innocent people stop killing innocent people stop k…",
        "RT @cantquityonce: if ariana cancels the tour i don't want to see anybody bitching... you want your money back?? some parents want their ki…",
        "RT @yepitstrey: How can you not love Drake 😂#BBMAS  https://t.co/wE6m7aGM9S",
        "RT @yepitstrey: When you finally find the love of your life and you gotta send out a mass message to all your hoes to let them go https://t…",
        "RT @yepitstrey: \"What Redbone would sound like while you're making out in the bathroom of a house party\" wow 😍😍 https://t.co/eWJ2gtRRpp",
        "RT @SexualGif: ʸᵉᵃʰ ᶜᵃᶰ ᶦ ᵍᵉᵗ ᵘʰʰʰʰʰ someone who won't break my heart after they specifically said they wouldn't",
        "RT @Powerful: nahhh the ending has me too weak 😂 https://t.co/EKvLHFuLfi",
        "RT @GoHeadBlockMe: This is how your MCM acts when drake comes on.....he 27  https://t.co/Fx90Pe0wNs",
        "RT @ultnamjams: BTS: okay were about to go meet drake act casual and don't say anything dumb\n\nJK:\n https://t.co/xd8L1JlBiq",
        "RT @ruleesmusic: Me watching Drake's performance. https://t.co/nlnPACFPFL",
        "RT @Powerful: Drake was wylin at the acceptance speech lmao https://t.co/jynNauvGIH",
        "RT @sunaliaaa: girl don't nobody give a fuck about your daddy lmaoooooooo wth https://t.co/EGlmV0DLt4",
        "RT @russdiemon: Just remember why you started and what you did it for",
        "RT @amouryannna: They BODIED prom yesterday this pic is beasty okaaay peep jess 2nd on the right 😫😍😍 https://t.co/P6TQQtrRlx",
        "RT @SexualGif: they are just so....ugh 💕 https://t.co/1XNz0WnwOk",
        "RT @xoxoshanta_: My bf calls me when I'm filming telling me to do a cut crease &amp; to put on a yellow shirt to match my eyeshadow. Who does h…",
        "RT @BarzdaLyricist: PROTECT THIS MAN , PRAY FOR THIS MAN. https://t.co/udRXfvYcwb",
        "RT @amouryannna: Hate a \"water taste nasty \" ass bitch .. 🤢",
        "RT @Camila_Cabello: last night was a dream come true, shout out to everybody who stayed up  to make this performance come to life, teamwork…",
        "Glowing✨ https://t.co/Tb2JoE2kkf",
        "RT @t2avis: dolphins are truly beautiful https://t.co/dp328Wmqxi",
        "RT @the_donrobles: Yo daddy look like he run the fuckin block niggas aint dummies https://t.co/PV7Y8GbFhZ",
        "RT @YasminYonis: Let's go\nSchool: @hrhsbulls \nPhone: 704-454-7300\nPrincipal: michelle.cline@cabarrus.k12.nc.us \n704-454-6546\nSchool distric…",
        "RT @curlyaliyah: ok so this young lady, an HONORS student with MULTIPLE scholarships got suspended basically for the rest of her senior yea…",
        "RT @Juice2smooth: You'll regret this tweet mark my words https://t.co/pjPOl4EFCr",
        "RT @SexualGif: where can I find someone like this https://t.co/zqp0g7EBll",
        "RT @SexualGif: when u see him soft https://t.co/m9Shfl8G1H",
        "RT @SexualGif: I'll marry the guy that makes me want to come home as much as my bed does.",
        "RT @SexualGif: #imthatgirlfriend that requires a LOT of attention 😭 or you get a LOT of attitude ☺️☺️☺️",
        "RT @rearviewcamila: The transition from IHQ to CITC had me like #CryingInTheClubMusicVideo https://t.co/rwlVRsuLz9",
        "RT @Pharaoh_Munk: Me: is that my hoodie?\n\nHer: is that my romper?  \n\nMe: https://t.co/fL3yT7FtJq",
        "RT @SexualGif: How I approach my friends when they don't spill the tea: https://t.co/bpquLxaYiZ",
        "IM SCREAMING 😭😂😂😂😂 https://t.co/ZxUv2yYMXk",
        "RT @DillonJaden: Get into my spirit animal.  https://t.co/KiXlzCPZDx",
        "RT @DillonJaden: YALL PLAY TOO MUCH  https://t.co/TB3drGua6V",
        "RT @SexualGif: men moaning is basically the hottest thing a guy can do besides give you neck kisses",
        "RT @NottRihanna: up close pictures of rihanna serving face https://t.co/Tj0HOLU8JV",
        "RT @SexualGif: i want my man allllllllllllllllllllllllllll over me",
        "RT @SexualGif: If I got a dollar everytime someone said \n\"you don't look your age\". https://t.co/Hk9LPjnh0G",
        "RT @SexualGif: i love hearing \"baby\" like yes thats me!!!",
        "RT @honeeychild: The Sims game has evolved so much https://t.co/V4SU1flsCY",
        "RT @Cyn_Santana: If @socialscandal were a waiter. RT @tbhjuststop: Waiter: \"y'all mind if I wild out?\" https://t.co/RGSnK45q7T",
        "RT @Cyn_Santana: Weather nice! Vibez is right. Rock wit me now☺️ https://t.co/oxepEo1czW",
        "RT @SexualGif: Just give me that special someone to have moments like this.... https://t.co/ZIU3I7QYdu",
        "RT @SexualGif: me: *I won't fall for him*\nhim: \"hey what's up\"\nme: https://t.co/U9A88C81nr",
        "RT @SexualGif: Keep and treasure him. He's very rare. https://t.co/gtRJVMqgzd",
        "RT @SexualGif: Her: \"Hey have you seen my rompers?\"\n\nMe: \"Nah, have you seen my hoodies and shorts?\" https://t.co/q7ojZxrOP4",
        "RT @COCONUTOILBAE: if the government is allowed to lie to us &amp; Courtney love is allowed to get away w murder thn im allowed to enjoy some a…",
        "RT @queentyraj: i'm kinda mad they already putting heat on babygirl's hair https://t.co/lfYvEoesIV",
        "RT @lilbratzzdoll: I don't be surfing so I'm safe. https://t.co/9Jj1I8dr7b",
        "RT @SexualGif: girls get they nails done and start typing paragraphs to u bc the tapping of the nails on they phone screen hyping them up.",
        "RT @__motIVAtionn: When you applied to 40 jobs and an unsaved number calls you https://t.co/B89DRP23wS",
        "RT @YourFavvBaddie: PULLING UP IS BETTER THAN BOTH\nPULLING UP IS BETTER THAN BOTH\nPULLING UP IS BETTER THAN BOTH\nPULLING UP IS BETTER THAN…",
        "RT @JeremyClay: \"Bro, you ain't seriously wearing that blue romper to the club tonight??\"\n\nMe: https://t.co/8XrCxGtY3A",
        "RT @Real_IshTho: All that black people looking like \"oh my\" 😂😂😂 https://t.co/qK5v76nLVN",
        "RT @YourFavvBaddie: S/o to my boyfriend's ex for fucking up because he's the best thing that's ever happened to me, good looking out sis.",
        "RT @euphoricqueen_: just apply skin care products no one will know youre sad and depressed with glowing ass skin ✨",
        "RT @SexualGif: CAN'T WAIT TO MOVE INTO A SIMPLE APARTMENT WITH THE LOVE OF MY LIFE &amp; COOK DINNER WITH THEM &amp; HAVE RANDOM MIDNIGHT TRIPS &amp; B…",
        "RT @DezWeNeedMoore: - Graduated 🎓\n- Debt-free 💸\n- Single Father 👨‍👧‍👦\nI do it all for them. https://t.co/t67t0SkJRU",
        "RT @keywilliamss: Nah, we as a culture gotta put some respeckkk on Omarion's name! He really be dancing his ass off. https://t.co/j2ztHrWCDk",
        "RT @SHARPAYSAVICTIM: IT'S BEEN A LONG TIME COMING BUT IT'S FINALLY HERE,WHY SHARPAY EVANS WAS THE REAL VICTIM OF HIGH SCHOOL MUSIC:A THREAD",
        "RT @WeNotSocks: She prolly been telling people Drake was her cousin for years and no one believed her. https://t.co/SXvGuquilh",
        "RT @karrueche: Oh hey https://t.co/PT6kVOkcoM",
        "‼️ https://t.co/lW22JqYnC4",
        "RT @SexualGif: I'm such a baby. I fr wanna be cuddled up 24/7 and have my back rubbed and get a few kisses here and there.",
        "RT @Cyn_Santana: Don't get mad and play victim when you created the circumstances.",
        "I love how a person who never been in a real relationship before always trynna give advice 🤔🙃🙃",
        "RT @YourFavvBaddie: Be a pretty girl with a pretty heart, remain classy and remain humble, smile at your haters, and slay babygirl.",
        "RT @SexualGif: When a girl says \"first of all\" run away bc that means that she's prepared research, data, &amp; charts on your fuckup. She's go…",
        "RT @Drebae_: \"So you don't think you're wrong at all? None of this is your fault?\" \n\nMe in every situation: https://t.co/W8YoJE9K1f",
        "RT @noheartfound: i want to\n\n✨✨⠀⠀⠀   ⠀✨ ⠀✨✨✨✨✨\n✨⠀   ✨     ⠀ ✨ ⠀✨\n✨ ⠀⠀⠀✨⠀⠀✨⠀ ✨\n✨⠀⠀⠀⠀✨ ⠀✨ ⠀✨✨✨✨\n✨⠀⠀⠀⠀✨ ⠀✨ ⠀✨\n✨ ⠀⠀⠀✨   ⠀✨ ⠀✨\n✨ ⠀⠀ ✨⠀⠀⠀✨ ⠀✨\n✨✨✨…",
        "RT @femaIes: Who's ready? https://t.co/uIGJ11odGG",
        "RT @thestylespics: Harry performing Meet Me in the Hallway https://t.co/0hZEnGYv4f",
        "RT @SexualGif: Diddy really the GOAT https://t.co/PI4cwL7kxb",
        "RT @neymardontshoot: RT if your internet is still working https://t.co/Zlor8g0rIW",
        "RT @Benoo_Brown: I want Kim K's bank balance https://t.co/wIlhVucJ6S",
        "RT @BLVCKMATTERS: Rape is rape no matter what gender so don't down play it when it's a woman then go crazy when it's a man https://t.co/xmg…",
        "https://t.co/R2C7IUnDfO",
        "RT @iAmYoGrandaddy: BREAD DOES NOT BELONG IN THE FRIDGE ‼️‼️‼️\n\nBREAD DOES NOT BELONG IN THE FRIDGE ‼️‼️‼️\n\nBREAD DOES NOT BELONG IN THE FR…",
        "RT @melaning0desss: pretty girls who are chill, can vibe and doesn't hate on other females....wya? let's be friends sis. https://t.co/YB4Kn…",
        "RT @GoatRapLines: Kanye west freestyle in 1996. He was about 19.... Commanding the mic.  https://t.co/2xO1YeRvAm",
        "RT @6PAPl: sade with the most elegant milly rock https://t.co/f6mBNIiuuq",
        "RT @pettyblackgirI: The school didn't even tell the mother her son had been beaten or that he lost consciousness for 7 minutes. They lied &amp;…",
        "RT @Real_IshTho: @zanasiamonique 😏💪🏾",
        "@Real_IshTho GOTCHU DADDY😏😂😂",
        "RT @Real_IshTho: @zanasiamonique Jk... im coming over tho. Have the bed ready.😈",
        "RT @Real_IshTho: @zanasiamonique Shawty lemme drink ya bath water",
        "RT @StephMcNasty: Layeth on ye bed\n\nWhilst giveth head\n\nNo needeth ask\n\nNo needeth beg https://t.co/LH6UwBsVmo",
        "RT @russdiemon: I just never gave up and you shouldn't either",
        "https://t.co/DhNv16rr7I",
        "RT @isaiahdavis97: i will slide all those shits out, eat 'em, then go take a nap. https://t.co/Iy6gi2vbK8",
        "RT @aretheyIoyals: So does Lightning McQueen Buy life insurance or car insurance https://t.co/LQ9ctHUO07",
        "RT @SexualGif: A text like this? She ain't worried about nothing but your safety. half y'all niggas call this shit annoying but i call that…",
        "RT @lilmamilex: BITCH MY WINGGG https://t.co/3EFijQZB8r",
        "RT @rogerstrand97: I'm pretty sure they don't even know each other #FinalsWeek https://t.co/CW02z2ndBc",
        "RT @TreeoTheFlare: LMFAOOOO Yall Aint Shit . https://t.co/y3mcM2qHDS",
        "RT @thebaemarcus: Especially when you hit decline and go to sleep https://t.co/SsxZL2QAyy",
        "RT @ASAPxAng: \"So you from New York.. what's it like over there?\" https://t.co/P8ADNBtA1T",
        "RT @_Just_Zaria: Y'all bond over failed exams, stress, &amp; tears https://t.co/EWIutT2YbM",
        "RT @Conciled: 3 years ago i DMed a girl on here. 3 years later we have each other blocked and this is a random pic i found on google https:…",
        "RT @VibesWithBabe: I wanna be this extra for my future husband 😍 https://t.co/ypeVoUM0g5",
        "RT @YourFavvBaddie: You can lose your girl from a lack of communication, a lack of attention, or just disrespect, you don't have to cheat t…",
        "RT @UkCameraGod: Runnin' through the #6ix with my woes. (https://t.co/KJs6mlKNPc) https://t.co/PUlvWW00HX",
        "RT @tayaslaya: I'd tell my son to marry a girl like me. Fuck is you talking bout. https://t.co/xmIilW2ia9",
        "RT @mitamcabello: CAMILA?!?!?!?!? https://t.co/Xl4KWj9MrG",
        "RT @carrieebbyy: When you take that first sip of that strawberry lemonade from Wendy's https://t.co/TdyPFpxb8p",
        "RT @ILLCapitano94: She gotta hit the dms and ask if he remembers when they were younger and he was hers.....her boo. https://t.co/WekDCN0ipw",
        "RT @SexualGif: y'all ever see your man without a haircut and he's still fine as shit but then he goes &amp; gets a haircut and you like WTF THE…",
        "RT @hondreanicole: Someone returned a pair of HUDA \"Sasha\" lashes yesterday but put Ardell demi whispies in instead... Ya'll some scammers😭",
        "RT @remmistry: i woulda been like well i took that dick on YOUR bed lmfao https://t.co/LKJD2wkVba",
        "RT @Keishlaaaa: Niggas be over protective about a girl he cheating on smh",
        "RT @jae_sprint: I need a cuddle buddy to watch movies with",
        "RT @sulfuricdreams: @FreddyAmazin @zanasiamonique how our friendship works 😂😂",
        "RT @TheTumblrPosts: me trying to fix my grades with 10 days left of school https://t.co/3FHDL9GieW",
        "RT @TheTumblrPosts: THIS LOOKS SO GOOD  https://t.co/xVQU0iBDK4",
        "RT @TheTumblrPosts: \"girls who swear are unattractive\"\n\nme: https://t.co/FpZ28F9sbm",
        "RT @TheTumblrPosts: Kim is such a cute mother https://t.co/zPbXOs5Nsk",
        "RT @TheTumblrPosts: ugh, some kids are such assholes  https://t.co/zBFreiBQck",
        "RT @noheartfound: don't pass me the aux cord 😂 my playlists so bipolar imma have you feeling like a savage then in your feelings to feeling…",
        "RT @stfuslutx: You grimy if you'd leave ya mans with only 20$ in his savings just for a damn ring .......... https://t.co/VzkgJ6yMcV",
        "RT @Og__Regg: Wow. Right here in good ole Arkansas 🤦🏽‍♂️ https://t.co/kLqwvMaLIy",
        "Goals😂😂😭😭 https://t.co/EMskprQ6xA",
        "RT @IAmLadyPeach: A healthy baby is the goal, baby. 🙄 https://t.co/JlZeWj2Tne",
        "RT @sryimnate: yo i almost believed her\n1,2,3,5 started to make sense https://t.co/ptuD2urt6L",
        "👌 https://t.co/Ed0KnSYH5e",
        "RT @TheRealMsLouie: Tell That Bitch You Kno Her Baby Daddy.. Bitches Hate When You Know Their Baby Daddy 😂😂",
        "RT @Cyn_Santana: It's the little things..like forehead kisses, rub downs, random I love yous. Ugh sets my soul on fye ☺️",
        "Meeee https://t.co/dwJ8oN85Ec",
        "RT @LaurenJauregui: Focus on being grateful for every single moment that makes you feel full, it's mind blowing the difference it makes💞",
        "RT @jae_sprint: we arguing? OUR BUSINESS. we having sex? OUR BUSINESS. we off rn? OUR BUSINESS. we into it rn? OUR BUSINESS. keep ya love l…",
        "RT @wolfxmobz: \"u two talking ?\"...nah we whisper, dickhead mind ur business.",
        "RT @childshgambryno: i don't actually watch snap stories, i literally just click thru them as fast as i can to get them off of my notificat…",
        "I hate thinking like this",
        "RT @yagirlkeyy_: nah boo thats been my mans since 09' https://t.co/j9PVPwwtaG",
        "RT @SexualGif: WHO HURT THEM ?!😭😂💀 https://t.co/t2kyvKyz8E",
        "RT @JENNIZZLES: Before and after. #PlatanoLife https://t.co/yQ9ulqX9l4",
        "RT @aretheyIoyals: LMAO WHYYYY https://t.co/ULHdnkAmx9",
        "RT @sheasvalentina: RT for Gibby\nLike for Justin Bieber https://t.co/rjGpN5erO5",
        "RT @SexualGif: Imagine being this in love with someone 😭❤️ https://t.co/RbYP9UljTc",
        "RT @SexualGif: her boyfriend bought her a microphone and... 😂😂  https://t.co/crpJ9GFzpF",
        "RT @SexualGif: i present to you... heartbreak. https://t.co/528qvo3peH",
        "RT @WorIdStarComedy: https://t.co/iFmqxLQKhk",
        "RT @Nav_Yeet_Sosa: y'all got a whole ass pizza hut at y'all school smh. i clearly went to the wrong high school 😭 https://t.co/xrOrLUiTEx",
        "RT @kburton_25: If I ever see a piece w/ mold the whole loaf gotta go https://t.co/UIGDVQ2UzX",
        "RT @ashesbabee: cant wait to recieve pics like this from my man w our kid https://t.co/mjDA5c6Q8J",
        "RT @SHARLO_XO: She looks beautiful. But what y'all gone stop doing is using people with special needs for RT's. Its old. Stop https://t.co/…",
        "RT @shaniaeushay: its a slay in my own creation🖤 #fashionschoolnotready https://t.co/hgspsqXdYR",
        "RT @AlanaDelGoddess: Rt if you're a black or hispanic girl and you're not mad https://t.co/jmmyeXoxE1",
        "RT @jae_sprint: One mans \"annoying female\" is another mans \"damn baby where you been all my life\" don't forget that",
        "RT @Versace_fvded: They think cause you usually avoid drama you ain't with the shits LMFAOOOOOO try me 🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃",
        "RT @Keishlaaaa: Remember the 3 F's if your not fucking feeding or financing me your opinion doesn't fucking matter 🗣🗣🗣",
        "@euphoricqueen_ Ill think about it 🤔",
        "RT @homevlone: I'm glad I deleted ig https://t.co/oz0bTE9yKP",
        "RT @Cyn_Santana: I be cheering myself on idc. I love me ☺️",
        "RT @jae_sprint: if you cheat, youre trash. idc what the situation is, doesnt matter. nobody deserves 2 fall asleep at night wondering why t…",
        "Thinking about transferring already 🤔",
        "RT @LahFlexico: I hate on and offs cause when we off baby who you on 🤔",
        "RT @_jharold: You supposed to become waterproof after you turn 18 or something? Lol https://t.co/5DhAZnXrPH",
        "RT @Drebae_: \"This is the U.S army. We are drafting people for the war. Are you American?\" \n\nMe: https://t.co/aOyh5UUZzX",
        "RT @jayversace: DONALD TRUMP NOW WHY TF WOULD YOU BOMB SYRIA ? #americaisoverparty https://t.co/R5BQ6MTl7Y",
        "RT @yalljust_myfans: The fact that kids all around the world didn't understand the significance of this scene makes me sad😭 https://t.co/An…",
        "I know you do https://t.co/PhKYxsGEQM",
        "RT @FreddyAmazin: AN ACTUAL VICIOUS PIT BULL ATTACK https://t.co/SotTiyPUh2",
        "RT @kellianlou: @Canada hey bighead 😜😘#AmericaIsOverParty",
        "RT @tonyjnsen: y'all redneck hills have eyes wrong turn cannibal incest mfs just had to vote for him #AmericaIsOverParty https://t.co/ckhKh…",
        "RT @Avo_NP: Immigration: Hello, how can we help you.\n\nMe: Yes I am an illegal immigrant, I'd like to request a deportation asap. #Americais…",
        "RT @literalbrooke: The fact that we're all using memes to distract ourselves from a possible apocalypse #AmericaIsOverParty https://t.co/12…",
        "RT @palalecki: When you're always talking about wanting death to take you away but now you might actually die #AmericaIsOverParty https://t…",
        "RT @kailamustdie: drafting officer: so you're gonna be draf..\nme:\n #AmericaIsOverParty https://t.co/ue53KXh3Wv",
        "RT @ZandFFAN: Draft officer: hello sir we need you to come with us. You have been assigned to go to war\n\nMe: alright man damn!....  #Americ…",
        "RT @dismalkid: BIHHHH EVRYONE GET FAT. RECRUITERS DONT WANT OVERWEIGHT PEOPLE #AmericaIsOverParty",
        "RT @poeticsNormani: me: i wanna die \nus: sends missiles to syria and might start a war \nme: \nhttps://t.co/V7t7473XpM",
        "But like same though https://t.co/YRGkh760h7",
        "RT @HollyGoNightly1: 2 years he harassed her. 2 whole years. Showed up to her house &amp; demand she come with him or else she was fired. She's…",
        "RT @LaurenJauregui: Moved enough by innocent casualties to excuse bombing them, but not enough to accept refugees. War is a game of hypocri…",
        "RT @LaurenJauregui: If we're gonna pretend compassion &amp; a moved heart were the motives behind the decision, we should at least have the res…",
        "Same https://t.co/8Im94CwIMj",
        "RT @KhalidAlAmeri: The bond between a mother and son is special. It remains unchanged by time or distance. It is the purest of love, uncond…",
        "RT @ralphalexandr: me trying to better my mental health https://t.co/EE8wXaAF3k",
        "RT @justIbby_: MASK OFF!! https://t.co/6r6IpxO9wK",
        "RT @briasinterIude: I've watched this 23 times now and I'm not stopping no time soon. https://t.co/hYI8RloOSB",
        "RT @SexualGif: Sleeping with your significant other is the best tbh just holding them in your arms and talking with nothing but good vibes",
        "RT @LaurenJauregui: Take a moment. Sit down, kneel, lay down, bow your head and pray to the universe or God or whatever for these innocent…",
        "RT @GemMemes: *Everybody having fun laughing and jokin on twitter*\n\nFeminist, Vegans, Sensitive people: https://t.co/OujIRXf1SG",
        "RT @Iam_Nathaniel: Me: My battery is at 5%\n\nAlso me: Keep scrolling. \n\n😂😂😂😂😂😂😂😂😂😃😃 https://t.co/8Qhin4bjZM",
        "RT @ABC7Chicago: New Jersey teen accepted into all 8 Ivy League schools: https://t.co/PzdspGI03W https://t.co/BMxdlPrOwA",
        "RT @SweetestAsshoIe: When mask off comes on 😂 https://t.co/poBo8ZhI84"
    ],
    "tweet_created_at": [
        "2017-05-23 06:13:12",
        "2017-05-23 06:12:40",
        "2017-05-23 01:40:33",
        "2017-05-23 01:40:28",
        "2017-05-23 01:39:50",
        "2017-05-23 01:39:48",
        "2017-05-23 01:39:30",
        "2017-05-23 01:39:20",
        "2017-05-23 01:38:44",
        "2017-05-23 01:38:10",
        "2017-05-23 01:37:42",
        "2017-05-23 01:24:14",
        "2017-05-22 23:58:30",
        "2017-05-22 23:58:25",
        "2017-05-22 23:57:14",
        "2017-05-22 22:41:11",
        "2017-05-22 22:40:59",
        "2017-05-22 22:40:36",
        "2017-05-22 19:01:48",
        "2017-05-22 18:24:19",
        "2017-05-22 18:22:59",
        "2017-05-22 18:22:42",
        "2017-05-22 18:21:56",
        "2017-05-22 18:20:00",
        "2017-05-22 17:19:42",
        "2017-05-22 17:18:15",
        "2017-05-22 17:17:37",
        "2017-05-22 17:17:15",
        "2017-05-22 17:13:53",
        "2017-05-22 17:11:22",
        "2017-05-22 17:11:12",
        "2017-05-22 17:11:04",
        "2017-05-22 06:33:15",
        "2017-05-22 06:32:48",
        "2017-05-22 06:29:42",
        "2017-05-22 06:27:55",
        "2017-05-22 06:27:45",
        "2017-05-22 06:25:20",
        "2017-05-22 06:24:57",
        "2017-05-22 04:35:17",
        "2017-05-21 21:07:55",
        "2017-05-21 21:07:47",
        "2017-05-21 15:59:58",
        "2017-05-18 18:52:50",
        "2017-05-18 18:52:46",
        "2017-05-18 18:50:14",
        "2017-05-18 18:48:11",
        "2017-05-18 18:47:58",
        "2017-05-18 18:47:14",
        "2017-05-18 18:46:58",
        "2017-05-18 18:45:12",
        "2017-05-18 18:45:05",
        "2017-05-18 18:44:55",
        "2017-05-18 18:44:51",
        "2017-05-18 18:33:10",
        "2017-05-18 18:32:21",
        "2017-05-18 18:31:17",
        "2017-05-18 18:30:53",
        "2017-05-18 09:29:08",
        "2017-05-18 09:28:55",
        "2017-05-18 09:28:28",
        "2017-05-18 09:28:05",
        "2017-05-18 09:25:29",
        "2017-05-18 09:25:23",
        "2017-05-18 09:25:09",
        "2017-05-18 09:23:51",
        "2017-05-18 09:23:41",
        "2017-05-18 09:23:33",
        "2017-05-18 09:22:00",
        "2017-05-15 15:52:37",
        "2017-05-15 15:52:30",
        "2017-05-15 15:51:36",
        "2017-05-15 15:49:44",
        "2017-05-15 15:49:10",
        "2017-05-15 15:49:00",
        "2017-05-14 06:36:35",
        "2017-05-14 06:36:18",
        "2017-05-14 06:35:37",
        "2017-05-14 03:33:31",
        "2017-05-13 22:21:32",
        "2017-05-13 22:19:42",
        "2017-05-13 22:19:40",
        "2017-05-13 22:19:11",
        "2017-05-13 22:16:45",
        "2017-05-13 22:15:34",
        "2017-05-13 22:13:20",
        "2017-05-13 22:10:59",
        "2017-05-13 22:10:29",
        "2017-05-13 22:09:13",
        "2017-05-13 22:09:04",
        "2017-05-13 22:08:28",
        "2017-05-13 00:59:29",
        "2017-05-13 00:58:23",
        "2017-05-13 00:58:15",
        "2017-05-13 00:57:25",
        "2017-05-13 00:56:33",
        "2017-05-12 00:54:02",
        "2017-05-12 00:49:09",
        "2017-05-12 00:48:55",
        "2017-05-12 00:48:51",
        "2017-05-11 16:21:21",
        "2017-05-11 16:18:49",
        "2017-05-11 16:18:37",
        "2017-05-09 14:56:26",
        "2017-05-09 14:54:48",
        "2017-05-09 14:51:53",
        "2017-05-09 14:51:00",
        "2017-05-09 14:50:10",
        "2017-05-09 14:45:06",
        "2017-05-09 14:44:21",
        "2017-05-09 14:43:40",
        "2017-05-09 14:42:08",
        "2017-05-09 14:42:00",
        "2017-05-09 14:41:16",
        "2017-05-09 14:39:17",
        "2017-05-09 14:37:44",
        "2017-05-08 18:25:14",
        "2017-05-08 18:11:18",
        "2017-05-08 01:53:51",
        "2017-05-08 01:53:22",
        "2017-05-08 01:52:58",
        "2017-05-08 01:52:32",
        "2017-05-08 01:52:01",
        "2017-05-08 01:51:43",
        "2017-05-08 01:51:34",
        "2017-05-08 01:51:16",
        "2017-05-04 03:47:21",
        "2017-05-04 03:45:50",
        "2017-05-04 03:44:18",
        "2017-05-04 03:43:52",
        "2017-05-04 03:40:49",
        "2017-05-03 02:24:17",
        "2017-05-03 02:24:11",
        "2017-05-03 02:23:33",
        "2017-05-03 02:22:25",
        "2017-05-03 02:19:42",
        "2017-05-03 02:18:56",
        "2017-05-03 02:18:29",
        "2017-05-02 14:28:41",
        "2017-05-02 14:27:55",
        "2017-05-02 14:27:31",
        "2017-05-02 14:27:19",
        "2017-05-02 14:27:17",
        "2017-04-25 01:54:53",
        "2017-04-25 01:54:31",
        "2017-04-25 01:51:59",
        "2017-04-24 21:53:31",
        "2017-04-24 12:51:53",
        "2017-04-24 12:50:44",
        "2017-04-24 12:50:21",
        "2017-04-24 12:49:50",
        "2017-04-24 12:49:44",
        "2017-04-24 12:48:41",
        "2017-04-24 12:48:22",
        "2017-04-24 12:48:09",
        "2017-04-24 12:46:30",
        "2017-04-24 12:45:59",
        "2017-04-24 12:44:43",
        "2017-04-24 12:43:42",
        "2017-04-24 12:42:44",
        "2017-04-24 12:42:02",
        "2017-04-24 12:41:13",
        "2017-04-24 12:41:06",
        "2017-04-24 12:41:01",
        "2017-04-24 12:40:39",
        "2017-04-23 01:36:07",
        "2017-04-23 01:35:32",
        "2017-04-23 01:34:59",
        "2017-04-14 03:57:24",
        "2017-04-14 03:55:35",
        "2017-04-14 03:55:14",
        "2017-04-08 02:08:01",
        "2017-04-08 02:06:04",
        "2017-04-08 02:03:21",
        "2017-04-08 02:02:18",
        "2017-04-08 02:01:43",
        "2017-04-07 20:37:45",
        "2017-04-07 20:35:12",
        "2017-04-07 20:34:37",
        "2017-04-07 20:33:53",
        "2017-04-07 20:33:43",
        "2017-04-07 20:31:43",
        "2017-04-07 20:30:31",
        "2017-04-07 20:28:08",
        "2017-04-07 03:58:40",
        "2017-04-07 03:55:41",
        "2017-04-07 03:54:10",
        "2017-04-07 03:53:07",
        "2017-04-07 03:52:57",
        "2017-04-07 03:52:18",
        "2017-04-07 03:50:42",
        "2017-04-07 03:50:27",
        "2017-04-07 03:50:18",
        "2017-04-07 03:49:43",
        "2017-04-05 17:35:49",
        "2017-04-05 17:35:46",
        "2017-04-05 16:02:59",
        "2017-04-05 15:59:12",
        "2017-04-05 15:57:49",
        "2017-04-05 15:24:47"
    ],
    "followers_list": [
        "_calev",
        "SchooIStudent",
        "vicmorghulis",
        "mitamcabello",
        "RihanaxBITCH",
        "ZskyYyY",
        "thewavygxddess",
        "Leydi_xx",
        "dopehighness",
        "Destiny84070957",
        "YFC_Money01",
        "Papizayyyy",
        "YourFavvBaddie",
        "iBleedLxyalty",
        "SexualTaIk",
        "russdiemon_fanp",
        "cocaineskies",
        "grupowppot5",
        "N0HoesEric",
        "JustFabOnline",
        "Muhidur1",
        "xograceee",
        "ThePartyPosts",
        "LivinFleek",
        "LegendsofCH",
        "FunnySquilliam",
        "official_boy99",
        "iamyoungroc",
        "Maay_Podolsk",
        "_bakedJiffy",
        "bouska",
        "ShaySoGifted",
        "DestinyEarls5",
        "TwiterVibes",
        "BillyBadassAMI",
        "cAkeMuLA",
        "ilovegracey333",
        "_FemaleLife_",
        "Dontegriffey",
        "ItsBaeFeelings",
        "GuwopPrincesss",
        "Jahmaiki",
        "aliceinthecut",
        "Omg_ItzChopChop",
        "kenshuki",
        "ayolanii_",
        "saucinhoess",
        "cedemacc",
        "Keishlaaaa",
        "Mahasinisqueen",
        "___KingxLos",
        "your_daddy_jd",
        "AzhOfficial",
        "TooLegendary",
        "TheRealGram",
        "FuckBoyMotive",
        "SadandRare",
        "valsoto__",
        "tropicallesbian",
        "AmorAddictionn",
        "KingLuisD_",
        "euphoricqueen_",
        "jamaicanative",
        "iHateSJD",
        "ihnomuhnit",
        "abdulmumeenmub2",
        "Santiag16Ashlee",
        "VERSACEwaves",
        "notaplaystation",
        "theartistgraff",
        "NastyVibe",
        "distanttraveIs",
        "Stunna1k",
        "AimHighRecCEO",
        "Versace_fvded",
        "kapogoat",
        "richthugger",
        "StxnedIntrovert",
        "qttbb",
        "YungNinoSB",
        "exclusioned",
        "SuckaFreeSwift",
        "iamshatown",
        "juancollege461",
        "lifeoflinda_",
        "MichonyF",
        "MikeyB_ThePoet",
        "Jordan_Amazin",
        "drilIing",
        "TheRealMsLouie",
        "DJMerks973",
        "horoscopeevirgo",
        "SheWants_TheE",
        "CoolCars_",
        "JhessonFromThe6",
        "__sabia",
        "glamorous_Me_",
        "SheswantstheD",
        "undisturbedsoul",
        "MoshWithTyler",
        "Mrs__Melanin",
        "tatsnevalackin",
        "JosrRocks",
        "Juhendrix_",
        "aparra917",
        "Vlonera",
        "Mattmateee",
        "trippy_traveler",
        "aguus_miceli",
        "FuckTrump2X",
        "danceboogie713",
        "JayDanny23",
        "irlghouI",
        "GloryBoySODMG",
        "bluntsftyou",
        "netaalba352",
        "SoObsessedW_It",
        "MajerSass",
        "ChocolateThun_",
        "sexytweeetss",
        "ObiWanKevobi",
        "LostMyVision",
        "imLatrell",
        "WifiOverHoes",
        "josorio461",
        "YaMainPriority_",
        "Sedulous__",
        "winnieee123",
        "RigginsVictoria",
        "CorySjolinTV",
        "KaTra1ousss__",
        "13BILLIONN",
        "SheeeRatchet",
        "fiImstills",
        "HometownPint",
        "motiquotees",
        "worththefifth",
        "jackielikesyou",
        "notcamlol_",
        "CamftJackie",
        "Ms_Styles_x22",
        "sorelatabIe",
        "AntoineMichella",
        "cadillacwhale",
        "NamsMiss",
        "pauladeanda",
        "AnwarAh50754776",
        "slickrick109",
        "FreewayGuzman",
        "dhsisjjsjshsuah",
        "carterfromBK",
        "LoyaL_KeN",
        "xissac24",
        "blah12t",
        "iamspectacular",
        "kokosofiaromeu",
        "WitThatFuccSHit",
        "TRUVISIONN",
        "sluttynapkin",
        "turn_up_day1",
        "PrudenceLode",
        "esmeral_marie",
        "Rackz64",
        "brahim013",
        "cherios_",
        "IAMLUID",
        "david_s412",
        "Bitchachos_08",
        "troubled_boy_",
        "SkittledStars",
        "Myleah0829",
        "EraChris_",
        "PoloGuy12383",
        "Amazing_ilianny",
        "Unique_2L_idie",
        "tydatyger81_ty",
        "jaquailashley",
        "Drumking219",
        "XxAngelaS",
        "__farzanaaa",
        "Kassie_perez_",
        "Queen_Nate",
        "juniex333",
        "_cocoivy",
        "sulfuricdreams",
        "queen_fairie"
    ],
    "followees_list": [
        "melaning0desss",
        "vicmorghulis",
        "mitamcabello",
        "living_unb0rn",
        "thewavygxddess",
        "Leydi_xx",
        "Destiny84070957",
        "dopehighness",
        "YourFavvBaddie",
        "Papizayyyy",
        "SexualTaIk",
        "russdiemon",
        "AllyBrooke",
        "NormaniKordei",
        "Cyn_Santana",
        "cocaineskies",
        "mabesriver",
        "abbn0rmal_",
        "iamErica_Mena",
        "xograceee",
        "ThePartyPosts",
        "LegendsofCH",
        "glowkit",
        "DeliciousVids",
        "iamyoungroc",
        "chrisbrown",
        "aretheyIoyals",
        "Maay_Podolsk",
        "_bakedJiffy",
        "bouska",
        "COLDGAMEKELV",
        "ImCardiB",
        "BillyBadassAMI",
        "cAkeMuLA",
        "Bayonettes",
        "TwiterVibes",
        "_FemaleLife_",
        "HeavensbIess",
        "ItsBaeFeelings",
        "Dontegriffey",
        "GuwopPrincesss",
        "DuceGlobal",
        "NRGOnes",
        "Jahmaiki",
        "TillerDaily",
        "TayWest",
        "Omg_ItzChopChop",
        "BarackObama",
        "IzaiahDarko",
        "LilCwils",
        "N0HoesEric",
        "ayolanii_",
        "ADOSEOFIVY",
        "saucinhoess",
        "cedemacc",
        "Keishlaaaa",
        "Prince__Suburan",
        "Mahasinisqueen",
        "your_daddy_jd",
        "kristinia",
        "jae_sprint",
        "AmorAddictionn",
        "bIindin",
        "valsoto__",
        "tropicallesbian",
        "youremojistory",
        "KingLuisD_",
        "JustinDaGod",
        "J_24_R",
        "tease",
        "iHateSJD",
        "ihnomuhnit",
        "Santiag16Ashlee",
        "VERSACEwaves",
        "notaplaystation",
        "theartistgraff",
        "AimHighRecCEO",
        "Stunna1k",
        "distanttraveIs",
        "Wyntercoldest",
        "3PointApparel",
        "Versace_fvded",
        "kapogoat",
        "richthugger",
        "StxnedIntrovert",
        "YungNinoSB",
        "exclusioned",
        "SuckaFreeSwift",
        "Slick_Vi",
        "lifeoflinda_",
        "MichonyF",
        "goldonmylawn",
        "Jordan_Amazin",
        "uneekflow",
        "DJMerks973",
        "SheWants_TheE",
        "CoolCars_",
        "JhessonFromThe6",
        "__sabia",
        "glamorous_Me_",
        "undisturbedsoul",
        "MoshWithTyler",
        "Mrs__Melanin",
        "tatsnevalackin",
        "Dec6th_Tho",
        "JosrRocks",
        "TheRealMsLouie",
        "Mattmateee",
        "trippy_traveler",
        "farahneoteric",
        "aguus_miceli",
        "FuckTrump2X",
        "JayDanny23",
        "NefuDaBoss",
        "UniqueOUTBURSTS",
        "irlghouI",
        "GloryBoySODMG",
        "bluntsftyou",
        "KvngXan",
        "SoObsessedW_It",
        "ChocolateThun_",
        "MajerSass",
        "sexytweeetss",
        "ObiWanKevobi",
        "LostMyVision",
        "WifiOverHoes",
        "imLatrell",
        "13BILLIONN",
        "winnieee123",
        "RigginsVictoria",
        "pauladeanda",
        "CamftJackie",
        "worththefifth",
        "CorySjolinTV",
        "drilIing",
        "KaTra1ousss__",
        "SheeeRatchet",
        "fiImstills",
        "LoyaL_KeN",
        "motiquotees",
        "6enjiChasin",
        "aparra917",
        "carterfromBK",
        "SexualGif",
        "WitThatFuccSHit",
        "esmeral_marie",
        "FreewayGuzman",
        "LaurenJauregui",
        "dinahjane97",
        "Camila_Cabello",
        "cherios_",
        "IAMLUID",
        "david_s412",
        "Bitchachos_08",
        "SkittledStars",
        "troubled_boy_",
        "Amazing_ilianny",
        "euphoricqueen_",
        "XxAngelaS",
        "Queen_Nate",
        "_cocoivy",
        "__farzanaaa",
        "zakeryolivo",
        "sulfuricdreams",
        "queen_fairie",
        "Kassie_perez_",
        "ddlovato",
        "selenagomez"
    ]
}